{
  "agbya": [
    {
      "key": 1,
      "name": "مقدمة كل ساعة",
      "text": "لإله الواحد آمين.يا رب ارحم. يا رب ارحم. يا رب بارك. آمين. المجد للآب والابن والروح القدس الآن وكل أوان وإلى دهر الدهور آمين."
    },
    {
      "key": 2,
      "name": "الصلاة الربانية",
      "text": "اللهم اجعلنا مستحقين أن نقول بشكر أبانا الذي في السموات.ليتقدس اسمك.ليأت ملكوتك.لتكن مشيئتك.كما في السماء كذلك على الأرض.خبزنا الذي للغد أعطنا اليوم.وأغفر لنا ذنوبنا كما نغفر نحن أيضا للمذنبين إلينا.ولا تدخلنا في تجربة.لكن نجنا من الشرير.بالمسيح يسوع ربنا لأن لك الملك والقوة والمجد إلى الأبد.آمين."
    },
    {
      "key": 3,
      "name": "صلاه الشكر",
      "text": "فلنشكر صانع الخيرات الرحوم الله، أبا ربنا وإلهنا ومخلصنا يسوع المسيح، لأنه سترنا وأعاننا، وحفظنا، وقبلنا إليه وأشفق علينا وعضدنا، وأتى بنا إلى هذه الساعة. هو أيضا فلنسأله أن يحفظنا في هذا اليوم المقدس وكل أيام حياتنا بكل سلام. الضابط الكل الرب إلهنا. أيها السيد الإله ضابط الكل أبو ربنا وإلهنا ومخلصنا يسوع المسيح، نشكرك على كل حال ومن أجل كل حال، وفى كل حال، لأنك سترتنا، وأعنتنا، وحفظتنا، وقبلتنا إليك، وأشفقت علينا، وعضدتنا، وأتيت بنا إلى هذه الساعة.من أجل هذا نسأل ونطلب من صلاحك يا محب البشر، امنحنا أن نكمل هذا اليوم المقدس وكل أيام حياتنا بكل سلام مع خوفك. كل حسد، وكل تجربة وكل فعل الشيطان ومؤامرة الناس الأشرار، وقيام الأعداء الخفيين والظاهريين، انزعها عنا وعن سائر شعبك، وعن موضعك المقدس هذا. أما الصالحات والنافعات فارزقنا إياها. لأنك أنت الذي أعطيتنا السلطان أن ندوس الحيات والعقارب وكل قوة العدو. ولا تدخلنا في تجربة، لكن نجنا من الشرير.بالنعمة والرأفات ومحبة البشر اللواتي لابنك الوحيد ربنا وإلهنا ومخلصنا يسوع المسيح. هذا الذي من قبله المجد والإكرام والعزة والسجود تليق بك معه مع الروح القدس المحيي المساوي لك الآن وكل أوان وإلى دهر الدهور آمين."
    },
    {
      "key": 4,
      "name": "المزمور الخمسون",
      "text": " لإمامِ المُغَنّينَ. مَزمورٌ لداوُدَ عندما جاءَ إليهِ ناثانُ النَّبيُّ بَعدَ ما دَخَلَ إلَى بَثشَبَعَ1اِرحَمني يا اللهُ حَسَبَ رَحمَتِكَ. حَسَبَ كثرَةِ رأفَتِكَ امحُ مَعاصيَّ. 2اغسِلني كثيرًا مِنْ إثمي، ومِنْ خَطيَّتي طَهِّرني. 3لأنّي عارِفٌ بمَعاصيَّ، وخَطيَّتي أمامي دائمًا. 4إلَيكَ وحدَكَ أخطأتُ، والشَّرَّ قُدّامَ عَينَيكَ صَنَعتُ، لكَيْ تتَبَرَّرَ في أقوالِكَ، وتَزكوَ في قَضائكَ. 5هأنَذا بالإثمِ صوِّرتُ، وبالخَطيَّةِ حَبِلَتْ بي أُمّي.6ها قد سُرِرتَ بالحَقِّ في الباطِنِ، ففي السَّريرَةِ تُعَرِّفُني حِكمَةً. 7طَهِّرني بالزّوفا فأطهُرَ. اغسِلني فأبيَضَّ أكثَرَ مِنَ الثَّلجِ. 8أسمِعني سُرورًا وفَرَحًا، فتبتَهِجَ عِظامٌ سحَقتَها. 9استُرْ وجهَكَ عن خطايايَ، وامحُ كُلَّ آثامي.10قَلبًا نَقيًّا اخلُقْ فيَّ يا اللهُ، وروحًا مُستَقيمًا جَدِّدْ في داخِلي. 11لا تطرَحني مِنْ قُدّامِ وجهِكَ، وروحَكَ القُدّوسَ لا تنزِعهُ مِنّي. 12رُدَّ لي بَهجَةَ خَلاصِكَ، وبروحٍ مُنتَدِبَةٍ اعضُدني. 13فأُعَلِّمَ الأثَمَةَ طُرُقَكَ، والخُطاةُ إلَيكَ يَرجِعونَ.14نَجِّني مِنَ الدِّماءِ يا اللهُ، إلهَ خَلاصي، فيُسَبِّحَ لساني برَّكَ. 15يا رَبُّ افتَحْ شَفَتَيَّ، فيُخبِرَ فمي بتسبيحِكَ. 16لأنَّكَ لا تُسَرُّ بذَبيحَةٍ وإلّا فكُنتُ أُقَدِّمُها. بمُحرَقَةٍ لا ترضَى. 17ذَبائحُ اللهِ هي روحٌ مُنكَسِرَةٌ. القَلبُ المُنكَسِرُ والمُنسَحِقُ يا اللهُ لا تحتَقِرُهُ.18أحسِنْ برِضاكَ إلَى صِهيَوْنَ. ابنِ أسوارَ أورُشَليمَ. 19حينَئذٍ تُسَرُّ بذَبائحِ البِرِّ، مُحرَقَةٍ وتَقدِمَةٍ تامَّةٍ. حينَئذٍ يُصعِدونَ علَى مَذبَحِكَ عُجولًا"
    },
    {
      "key": 4,
      "name": "بدء الصلاة",
      "text": "تسبحة السِّتار أقدمها للمسيح ملكي وإلهي وأرجوه أن يغفر لي خطاياي."
    },
    {
      "key": 5,
      "name": "المزمور الرابع",
      "text": "لإمامِ المُغَنّينَ علَى «ذَواتِ الأوتارِ». مَزمورٌ لداوُدَ1عِندَ دُعائيَ استَجِبْ لي يا إلهَ برّي. في الضّيقِ رَحَّبتَ لي. تراءَفْ علَيَّ واسمَعْ صَلاتي.2يا بَني البَشَرِ، حتَّى مَتَى يكونُ مَجدي عارًا؟ حتَّى مَتَى تُحِبّونَ الباطِلَ وتَبتَغونَ الكَذِبَ؟ سِلاهْ. 3فاعلَموا أنَّ الرَّبَّ قد مَيَّزَ تقيَّهُ. الرَّبُّ يَسمَعُ عندما أدعوهُ. 4اِرتَعِدوا ولا تُخطِئوا. تكلَّموا في قُلوبكُمْ علَى مَضاجِعِكُمْ واسكُتوا. سِلاهْ. 5اِذبَحوا ذَبائحَ البِرِّ، وتَوَكَّلوا علَى الرَّبِّ.6كثيرونَ يقولونَ: «مَنْ يُرينا خَيرًا؟». ارفَعْ علَينا نورَ وجهِكَ يا رَبُّ. 7جَعَلتَ سُرورًا في قَلبي أعظَمَ مِنْ سُرورِهِمْ إذ كثُرَتْ حِنطَتُهُمْ وخمرُهُمْ. 8بسَلامَةٍ أضطَجِعُ بل أيضًا أنامُ، لأنَّكَ أنتَ يا رَبُّ مُنفَرِدًا في طُمأنينَةٍ تُسَكِّنُني."
    },
    {
      "key": 6,
      "name": "المزمور السادس",
      "text": "لإمامِ المُغَنّينَ علَى «ذَواتِ الأوتارِ» علَى «القَرارِ». مَزمورٌ لداوُدَ1يا رَبُّ، لا توَبِّخني بغَضَبِكَ، ولا تؤَدِّبني بغَيظِكَ. 2ارحَمني يا رَبُّ لأنّي ضَعيفٌ. اشفِني يا رَبُّ لأنَّ عِظامي قد رَجَفَتْ، 3ونَفسي قد ارتاعَتْ جِدًّا. وأنتَ يا رَبُّ، فحتَّى مَتَى؟4عُدْ يا رَبُّ. نَجِّ نَفسي. خَلِّصني مِنْ أجلِ رَحمَتِكَ. 5لأنَّهُ ليس في الموتِ ذِكرُكَ. في الهاويَةِ مَنْ يَحمَدُكَ؟ 6تعِبتُ في تنَهُّدي. أُعَوِّمُ في كُلِّ ليلَةٍ سريري بدُموعي. أُذَوِّبُ فِراشي. 7ساخَتْ مِنَ الغَمِّ عَيني. شاخَتْ مِنْ كُلِّ مُضايِقيَّ.8اُبعُدوا عَنّي يا جميعَ فاعِلي الإثمِ، لأنَّ الرَّبَّ قد سمِعَ صوتَ بُكائي. 9سمِعَ الرَّبُّ تضَرُّعي. الرَّبُّ يَقبَلُ صَلاتي. 10جميعُ أعدائي يُخزَوْنَ ويَرتاعونَ جِدًّا. يَعودونَ ويُخزَوْنَ بَغتَةً."
    },
    {
      "key": 7,
      "name": "المزمور الثاني عشر",
      "text": "لإمامِ المُغَنّينَ. مَزمورٌ لداوُدَ1إلَى مَتَى يا رَبُّ تنساني كُلَّ النِّسيانِ؟ إلَى مَتَى تحجُبُ وجهَكَ عَنّي؟ 2إلَى مَتَى أجعَلُ هُمومًا في نَفسي وحُزنًا في قَلبي كُلَّ يومٍ؟ إلَى مَتَى يَرتَفِعُ عَدوّي علَيَّ؟ 3انظُرْ واستَجِبْ لي يا رَبُّ إلهي. أنِرْ عَينَيَّ لئَلّا أنامَ نَوْمَ الموتِ، 4لئَلّا يقولَ عَدوّي: «قد قَويتُ علَيهِ». لئَلّا يَهتِفَ مُضايِقيَّ بأنّي تزَعزَعتُ.5أمّا أنا فعلَى رَحمَتِكَ توَكَّلتُ. يَبتَهِجُ قَلبي بخَلاصِكَ. 6أُغَنّي للرَّبِّ لأنَّهُ أحسَنَ إلَيَّ."
    },
    {
      "key": 8,
      "name": "المزمور الخامس عشر",
      "text": "مُذَهَّبَةٌ لداوُدَ1اِحفَظني يا اللهُ لأنّي علَيكَ توَكَّلتُ. 2قُلتُ للرَّبِّ: «أنتَ سيِّدي. خَيري لا شَيءَ غَيرُكَ». 3القِدّيسونَ الّذينَ في الأرضِ والأفاضِلُ كُلُّ مَسَرَّتي بهِمْ. 4تكثُرُ أوجاعُهُمُ الّذينَ أسرَعوا وراءَ آخَرَ. لا أسكُبُ سكائبَهُمْ مِنْ دَمٍ، ولا أذكُرُ أسماءَهُمْ بشَفَتَيَّ. 5الرَّبُّ نَصيبُ قِسمَتي وكأسي. أنتَ قابِضُ قُرعَتي. 6حِبالٌ وقَعَتْ لي في النُّعَماءِ، فالميراثُ حَسَنٌ عِندي.7أُبارِكُ الرَّبَّ الّذي نَصَحَني، وأيضًا باللَّيلِ تُنذِرُني كُليَتايَ. 8جَعَلتُ الرَّبَّ أمامي في كُلِّ حينٍ، لأنَّهُ عن يَميني فلا أتَزَعزَعُ. 9لذلكَ فرِحَ قَلبي، وابتَهَجَتْ روحي. جَسَدي أيضًا يَسكُنُ مُطمَئنًّا. 10لأنَّكَ لن تترُكَ نَفسي في الهاويَةِ. لن تدَعَ تقيَّكَ يَرَى فسادًا. 11تُعَرِّفُني سبيلَ الحياةِ. أمامَكَ شِبَعُ سُرورٍ. في يَمينِكَ نِعَمٌ إلَى الأبدِ."
    },
    {
      "key": 9,
      "name": "المزمور الرابع والعشرون",
      "text": "لداوُدَ1إلَيكَ يا رَبُّ أرفَعُ نَفسي. 2يا إلهي علَيكَ توَكَّلتُ، فلا تدَعني أخزَى. لا تشمَتْ بي أعدائي. 3أيضًا كُلُّ مُنتَظِريكَ لا يَخزَوْا. ليَخزَ الغادِرونَ بلا سبَبٍ. 4طُرُقَكَ يا رَبُّ عَرِّفني. سُبُلكَ عَلِّمني. 5دَرِّبني في حَقِّكَ وعَلِّمني، لأنَّكَ أنتَ إلهُ خَلاصي. إيّاكَ انتَظَرتُ اليومَ كُلَّهُ. 6اذكُرْ مَراحِمَكَ يا رَبُّ وإحساناتِكَ، لأنَّها منذُ الأزَلِ هي. 7لا تذكُرْ خطايا صِبايَ ولا مَعاصيَّ. كرَحمَتِكَ اذكُرني أنتَ مِنْ أجلِ جودِكَ يا رَبُّ.8الرَّبُّ صالِحٌ ومُستَقيمٌ، لذلكَ يُعَلِّمُ الخُطاةَ الطريقَ. 9يُدَرِّبُ الوُدَعاءَ في الحَقِّ، ويُعَلِّمُ الوُدَعاءَ طُرُقَهُ. 10كُلُّ سُبُلِ الرَّبِّ رَحمَةٌ وحَقٌّ لحافِظي عَهدِهِ وشَهاداتِهِ. 11مِنْ أجلِ اسمِكَ يا رَبُّ اغفِرْ إثمي لأنَّهُ عظيمٌ. 12مَنْ هو الإنسانُ الخائفُ الرَّبَّ؟ يُعَلِّمُهُ طَريقًا يَختارُهُ. 13نَفسُهُ في الخَيرِ تبيتُ، ونَسلُهُ يَرِثُ الأرضَ. 14سِرُّ الرَّبِّ لخائفيهِ، وعَهدُهُ لتَعليمِهِمْ. 15عَينايَ دائمًا إلَى الرَّبِّ، لأنَّهُ هو يُخرِجُ رِجلَيَّ مِنَ الشَّبَكَةِ.16اِلتَفِتْ إلَيَّ وارحَمني، لأنّي وحدٌ ومِسكينٌ أنا. 17اُفرُجْ ضيقاتِ قَلبي. مِنْ شَدائدي أخرِجني. 18انظُرْ إلَى ذُلّي وتَعَبي، واغفِرْ جميعَ خطايايَ. 19انظُرْ إلَى أعدائي لأنَّهُمْ قد كثُروا، وبُغضًا ظُلمًا أبغَضوني. 20احفَظْ نَفسي وأنقِذني. لا أُخزَى لأنّي علَيكَ توَكَّلتُ. 21يَحفَظُني الكَمالُ والِاستِقامَةُ، لأنّي انتَظَرتُكَ. 22يا اللهُ، افدِ إسرائيلَ مِنْ كُلِّ ضيقاتِهِ."
    },
    {
      "key": 10,
      "name": "المزمور السادس والعشرون",
      "text": "لداوُدَ1الرَّبُّ نوري وخَلاصي، مِمَّنْ أخافُ؟ الرَّبُّ حِصنُ حَياتي، مِمَّنْ أرتَعِبُ؟ 2عندما اقتَرَبَ إلَيَّ الأشرارُ ليأكُلوا لَحمي، مُضايِقيَّ وأعدائي عَثَروا وسَقَطوا. 3إنْ نَزَلَ علَيَّ جَيشٌ لا يَخافُ قَلبي. إنْ قامَتْ علَيَّ حَربٌ ففي ذلكَ أنا مُطمَئنٌّ. 4واحِدَةً سألتُ مِنَ الرَّبِّ وإيّاها ألتَمِسُ: أنْ أسكُنَ في بَيتِ الرَّبِّ كُلَّ أيّامِ حَياتي، لكَيْ أنظُرَ إلَى جَمالِ الرَّبِّ، وأتَفَرَّسَ في هَيكلِهِ. 5لأنَّهُ يُخَبِّئُني في مِظَلَّتِهِ في يومِ الشَّرِّ. يَستُرُني بسِترِ خَيمَتِهِ. علَى صَخرَةٍ يَرفَعُني. 6والآنَ يَرتَفِعُ رأسي علَى أعدائي حَوْلي، فأذبَحُ في خَيمَتِهِ ذَبائحَ الهُتافِ. أُغَنّي وأُرَنِّمُ للرَّبِّ.7اِستَمِعْ يا رَبُّ. بصوتي أدعو فارحَمني واستَجِبْ لي. 8لكَ قالَ قَلبي: «قُلتَ: اطلُبوا وجهي». وجهَكَ يا رَبُّ أطلُبُ. 9لا تحجُبْ وجهَكَ عَنّي. لا تُخَيِّبْ بسُخطٍ عَبدَكَ. قد كُنتَ عَوْني فلا ترفُضني ولا تترُكني يا إلهَ خَلاصي. 10إنَّ أبي وأُمّي قد ترَكاني والرَّبُّ يَضُمُّني. 11عَلِّمني يا رَبُّ طريقَكَ، واهدِني في سبيلٍ مُستَقيمٍ بسَبَبِ أعدائي. 12لا تُسَلِّمني إلَى مَرامِ مُضايِقيَّ، لأنَّهُ قد قامَ علَيَّ شُهودُ زورٍ ونافِثُ ظُلمٍ. 13لولا أنَّني آمَنتُ بأنْ أرَى جودَ الرَّبِّ في أرضِ الأحياءِ. 14انتَظِرِ الرَّبَّ. ليَتَشَدَّدْ وليَتَشَجَّعْ قَلبُكَ، وانتَظِرِ الرَّبَّ."
    },
    {
      "key": 11,
      "name": "المزمور السادس والستون",
      "text": "لإمامِ المُغَنّينَ علَى «ذَواتِ الأوتارِ». مَزمورٌ. تسبيحَةٌ1ليَتَحَنَّنِ اللهُ علَينا وليُبارِكنا. ليُنِرْ بوَجهِهِ علَينا. سِلاهْ. 2لكَيْ يُعرَفَ في الأرضِ طَريقُكَ، وفي كُلِّ الأُمَمِ خَلاصُكَ. 3يَحمَدُكَ الشُّعوبُ يا اللهُ. يَحمَدُكَ الشُّعوبُ كُلُّهُمْ. 4تفرَحُ وتَبتَهِجُ الأُمَمُ لأنَّكَ تدينُ الشُّعوبَ بالِاستِقامَةِ، وأُمَمَ الأرضِ تهديهِمْ. سِلاهْ. 5يَحمَدُكَ الشُّعوبُ يا اللهُ. يَحمَدُكَ الشُّعوبُ كُلُّهُمْ. 6الأرضُ أعطَتْ غَلَّتَها. يُبارِكُنا اللهُ إلهنا. 7يُبارِكُنا اللهُ، وتَخشاهُ كُلُّ أقاصي الأرضِ."
    },
    {
      "key": 12,
      "name": "المزمور التاسع والستون",
      "text": "لإمامِ المُغَنّينَ. لداوُدَ للتَّذكيرِ1اللَّهُمَّ، إلَى تنجيَتي. يا رَبُّ، إلَى مَعونَتي أسرِعْ. 2ليَخزَ ويَخجَلْ طالِبو نَفسي. ليَرتَدَّ إلَى خَلفٍ ويَخجَلِ المُشتَهونَ لي شَرًّا. 3ليَرجِعْ مِنْ أجلِ خِزيِهِمُ القائلونَ: «هَهْ! هَهْ!». 4وليَبتَهِجْ ويَفرَحْ بكَ كُلُّ طالِبيكَ، وليَقُلْ دائمًا مُحِبّو خَلاصِكَ: «ليَتَعَظَّمِ الرَّبُّ». 5أمّا أنا فمِسكينٌ وفَقيرٌ. اللَّهُمَّ، أسرِعْ إلَيَّ. مُعيني ومُنقِذي أنتَ. يا رَبُّ، لا تبطؤْ."
    },
    {
      "key": 13,
      "name": "المزمور الثاني والعشرون",
      "text": "مَزمورٌ لداوُدَ1الرَّبُّ راعيَّ فلا يُعوِزُني شَيءٌ. 2في مَراعٍ خُضرٍ يُربِضُني. إلَى مياهِ الرّاحَةِ يورِدُني. 3يَرُدُّ نَفسي. يَهديني إلَى سُبُلِ البِرِّ مِنْ أجلِ اسمِهِ. 4أيضًا إذا سِرتُ في وادي ظِلِّ الموتِ لا أخافُ شَرًّا، لأنَّكَ أنتَ مَعي. عَصاكَ وعُكّازُكَ هُما يُعَزّيانِني. 5تُرَتِّبُ قُدّامي مائدَةً تُجاهَ مُضايِقيَّ. مَسَحتَ بالدُّهنِ رأسي. كأسي رَيّا. 6إنَّما خَيرٌ ورَحمَةٌ يتبَعانِني كُلَّ أيّامِ حَياتي، وأسكُنُ في بَيتِ الرَّبِّ إلَى مَدَى الأيّامِ."
    },
    {
      "key": 14,
      "name": "المزمور التاسع والعشرون",
      "text": "مَزمورٌ أُغنيَةُ تدشينِ البَيتِ. لداوُدَ1أُعَظِّمُكَ يا رَبُّ لأنَّكَ نَشَلتَني ولَمْ تُشمِتْ بي أعدائي. 2يا رَبُّ إلهي، استَغَثتُ بكَ فشَفَيتَني. 3يا رَبُّ، أصعَدتَ مِنَ الهاويَةِ نَفسي. أحيَيتَني مِنْ بَينِ الهابِطينَ في الجُبِّ. 4رَنِّموا للرَّبِّ يا أتقياءَهُ، واحمَدوا ذِكرَ قُدسِهِ. 5لأنَّ للَحظَةٍ غَضَبَهُ. حياةٌ في رِضاهُ. عِندَ المساءِ يَبيتُ البُكاءُ، وفي الصّباحِ ترَنُّمٌ.6وأنا قُلتُ في طُمأنينَتي: «لا أتَزَعزَعُ إلَى الأبدِ». 7يا رَبُّ، برِضاكَ ثَبَّتَّ لجَبَلي عِزًّا. حَجَبتَ وجهَكَ فصِرتُ مُرتاعًا. 8إلَيكَ يا رَبُّ أصرُخُ، وإلَى السَّيِّدِ أتَضَرَّعُ 9ما الفائدَةُ مِنْ دَمي إذا نَزَلتُ إلَى الحُفرَةِ؟ هل يَحمَدُكَ التُّرابُ؟ هل يُخبِرُ بحَقِّكَ؟ 10استَمِعْ يا رَبُّ وارحَمني. يا رَبُّ، كُنْ مُعينًا لي. 11حَوَّلتَ نَوْحي إلَى رَقصٍ لي. حَلَلتَ مِسحي ومَنطَقتَني فرَحًا، 12لكَيْ تتَرَنَّمَ لكَ روحي ولا تسكُتَ. يا رَبُّ إلهي، إلَى الأبدِ أحمَدُكَ."
    },
    {
      "key": 15,
      "name": "المزمور الثاني والأربعون",
      "text": "1اِقضِ لي يا اللهُ، وخاصِمْ مُخاصَمَتي مع أُمَّةٍ غَيرِ راحِمَةٍ، ومِنْ إنسانِ غِشٍّ وظُلمٍ نَجِّني. 2لأنَّكَ أنتَ إلهُ حِصني. لماذا رَفَضتَني؟ لماذا أتَمَشَّى حَزينًا مِنْ مُضايَقَةِ العَدوِّ؟ 3أرسِلْ نورَكَ وحَقَّكَ، هُما يَهديانِني ويأتيانِ بي إلَى جَبَلِ قُدسِكَ وإلَى مَساكِنِكَ. 4فآتي إلَى مَذبَحِ اللهِ، إلَى اللهِ بَهجَةِ فرَحي، وأحمَدُكَ بالعودِ يا اللهُ إلهي. 5لماذا أنتِ مُنحَنيَةٌ يا نَفسي؟ ولِماذا تئنّينَ فيَّ؟ ترَجَّيِ اللهَ، لأنّي بَعدُ أحمَدُهُ، خَلاصَ وجهي وإلهي."
    },
    {
      "key": 16,
      "name": "المزمور السادس والخمسون",
      "text": "لإمامِ المُغَنّينَ. علَى «لا تُهلِكْ».مُذَهَّبَةٌ لداوُدَ عندما هَرَبَ مِنْ قُدّامِ شاوُلَ في المَغارَةِ.1اِرحَمني يا اللهُ ارحَمني، لأنَّهُ بكَ احتَمَتْ نَفسي، وبظِلِّ جَناحَيكَ أحتَمي إلَى أنْ تعبُرَ المَصائبُ. 2أصرُخُ إلَى اللهِ العَليِّ، إلَى اللهِ المُحامي عَنّي. 3يُرسِلُ مِنَ السماءِ ويُخَلِّصُني. عَيَّرَ الّذي يتَهَمَّمُني. سِلاهْ. يُرسِلُ اللهُ رَحمَتَهُ وحَقَّهُ. 4نَفسي بَينَ الأشبالِ. أضطَجِعُ بَينَ المُتَّقِدينَ بَني آدَمَ. أسنانُهُمْ أسِنَّةٌ وسِهامٌ، ولِسانُهُمْ سيفٌ ماضٍ. 5ارتَفِعِ اللَّهُمَّ علَى السماواتِ. ليَرتَفِعْ علَى كُلِّ الأرضِ مَجدُكَ. 6هَيّأوا شَبَكَةً لخَطَواتي. انحَنَتْ نَفسي. حَفَروا قُدّامي حُفرَةً. سقَطوا في وسَطِها. سِلاهْ.7ثابِتٌ قَلبي يا اللهُ، ثابِتٌ قَلبي. أُغَنّي وأُرَنِّمُ. 8استَيقِظْ يا مَجدي! استَيقِظي يا رَبابُ ويا عودُ! أنا أستَيقِظُ سحَرًا. 9أحمَدُكَ بَينَ الشُّعوبِ يا رَبُّ. أُرَنِّمُ لكَ بَينَ الأُمَمِ. 10لأنَّ رَحمَتَكَ قد عَظُمَتْ إلَى السماواتِ، وإلَى الغَمامِ حَقُّكَ. 11ارتَفِعِ اللَّهُمَّ علَى السماواتِ. ليَرتَفِعْ علَى كُلِّ الأرضِ مَجدُكَ."
    },
    {
      "key": 17,
      "name": "المزمور الخامس والثمانون",
      "text": "صَلاةٌ لداوُدَ1أمِلْ يا رَبُّ أُذُنَكَ. استَجِبْ لي، لأنّي مِسكينٌ وبائسٌ أنا. 2احفَظْ نَفسي لأنّي تقيٌّ. يا إلهي، خَلِّصْ أنتَ عَبدَكَ المُتَّكِلَ علَيكَ. 3ارحَمني يا رَبُّ، لأنَّني إلَيكَ أصرُخُ اليومَ كُلَّهُ. 4فرِّحْ نَفسَ عَبدِكَ، لأنَّني إلَيكَ يا رَبُّ أرفَعُ نَفسي. 5لأنَّكَ أنتَ يا رَبُّ صالِحٌ وغَفورٌ، وكثيرُ الرَّحمَةِ لكُلِّ الدّاعينَ إلَيكَ.6اِصغَ يا رَبُّ إلَى صَلاتي، وأنصِتْ إلَى صوتِ تضَرُّعاتي. 7في يومِ ضيقي أدعوكَ، لأنَّكَ تستَجيبُ لي. 8لا مِثلَ لكَ بَينَ الآلِهَةِ يا رَبُّ، ولا مِثلَ أعمالِكَ. 9كُلُّ الأُمَمِ الّذينَ صَنَعتَهُمْ يأتونَ ويَسجُدونَ أمامَكَ يا رَبُّ، ويُمَجِّدونَ اسمَكَ. 10لأنَّكَ عظيمٌ أنتَ وصانِعٌ عَجائبَ. أنتَ اللهُ وحدَكَ.11عَلِّمني يا رَبُّ طريقَكَ. أسلُكْ في حَقِّكَ. وحِّدْ قَلبي لخَوْفِ اسمِكَ. 12أحمَدُكَ يا رَبُّ إلهي مِنْ كُلِّ قَلبي، وأُمَجِّدُ اسمَكَ إلَى الدَّهرِ. 13لأنَّ رَحمَتَكَ عظيمَةٌ نَحوي، وقَدْ نَجَّيتَ نَفسي مِنَ الهاويَةِ السُّفلَى.14اللَّهُمَّ، المُتَكَبِّرونَ قد قاموا علَيَّ، وجَماعَةُ العُتاةِ طَلَبوا نَفسي، ولَمْ يَجعَلوكَ أمامَهُمْ. 15أمّا أنتَ يا رَبُّ فإلهٌ رحيمٌ ورَؤوفٌ، طَويلُ الرّوحِ وكثيرُ الرَّحمَةِ والحَقِّ. 16التَفِتْ إلَيَّ وارحَمني. أعطِ عَبدَكَ قوَّتَكَ، وخَلِّصِ ابنَ أمَتِكَ. 17اصنَعْ مَعي آيَةً للخَيرِ، فيَرَى ذلكَ مُبغِضيَّ فيَخزَوْا، لأنَّكَ أنتَ يا رَبُّ أعَنتَني وعَزَّيتَني."
    },
    {
      "key": 18,
      "name": "المزمور التسعون",
      "text": "1السّاكِنُ في سِترِ العَليِّ، في ظِلِّ القديرِ يَبيتُ. 2أقولُ للرَّبِّ: «مَلجإي وحِصني. إلهي فأتَّكِلُ علَيهِ». 3لأنَّهُ يُنَجّيكَ مِنْ فخِّ الصَّيّادِ ومِنَ الوَبإ الخَطِرِ. 4بخَوافيهِ يُظَلِّلُكَ، وتَحتَ أجنِحَتِهِ تحتَمي. تُرسٌ ومِجَنٌّ حَقُّهُ. 5لا تخشَى مِنْ خَوْفِ اللَّيلِ، ولا مِنْ سهمٍ يَطيرُ في النَّهارِ، 6ولا مِنْ وبإٍ يَسلُكُ في الدُّجَى، ولا مِنْ هَلاكٍ يُفسِدُ في الظَّهيرَةِ. 7يَسقُطُ عن جانِبِكَ ألفٌ، ورِبواتٌ عن يَمينِكَ. إلَيكَ لا يَقرُبُ. 8إنَّما بعَينَيكَ تنظُرُ وتَرَى مُجازاةَ الأشرارِ.9لأنَّكَ قُلتَ: «أنتَ يا رَبُّ مَلجإي». جَعَلتَ العَليَّ مَسكَنَكَ، 10لا يُلاقيكَ شَرٌّ، ولا تدنو ضَربَةٌ مِنْ خَيمَتِكَ. 11لأنَّهُ يوصي مَلائكَتَهُ بكَ لكَيْ يَحفَظوكَ في كُلِّ طُرُقِكَ. 12علَى الأيدي يَحمِلونَكَ لئَلّا تصدِمَ بحَجَرٍ رِجلكَ. 13علَى الأسَدِ والصِّلِّ تطأُ. الشِّبلَ والثُّعبانَ تدوسُ. 14«لأنَّهُ تعَلَّقَ بي أُنَجّيهِ. أُرَفِّعُهُ لأنَّهُ عَرَفَ اسمي. 15يَدعوني فأستَجيبُ لهُ، معهُ أنا في الضّيقِ، أُنقِذُهُ وأُمَجِّدُهُ. 16مِنْ طول الأيّامِ أُشبِعُهُ، وأُريهِ خَلاصي»."
    },
    {
      "key": 19,
      "name": "المزمور السادس والتسعون",
      "text": "1الرَّبُّ قد مَلكَ، فلتَبتَهِجِ الأرضُ، ولتَفرَحِ الجَزائرُ الكَثيرَةُ. 2السَّحابُ والضَّبابُ حَوْلهُ. العَدلُ والحَقُّ قاعِدَةُ كُرسيِّهِ. 3قُدّامَهُ تذهَبُ نارٌ وتُحرِقُ أعداءَهُ حَوْلهُ. 4أضاءَتْ بُروقُهُ المَسكونَةَ. رأتِ الأرضُ وارتَعَدَتْ. 5ذابَتِ الجِبالُ مِثلَ الشَّمعِ قُدّامَ الرَّبِّ، قُدّامَ سيِّدِ الأرضِ كُلِّها. 6أخبَرَتِ السماواتُ بعَدلِهِ، ورأى جميعُ الشُّعوبِ مَجدَهُ.7يَخزَى كُلُّ عابِدي تِمثالٍ مَنحوتٍ، المُفتَخِرينَ بالأصنامِ. اسجُدوا لهُ يا جميعَ الآلِهَةِ. 8سمِعَتْ صِهيَوْنُ ففَرِحَتْ، وابتَهَجَتْ بَناتُ يَهوذا مِنْ أجلِ أحكامِكَ يا رَبُّ. 9لأنَّكَ أنتَ يا رَبُّ عَليٌّ علَى كُلِّ الأرضِ. عَلَوْتَ جِدًّا علَى كُلِّ الآلِهَةِ.10يا مُحِبّي الرَّبِّ، أبغِضوا الشَّرَّ. هو حافِظٌ نُفوسَ أتقيائهِ. مِنْ يَدِ الأشرارِ يُنقِذُهُمْ. 11نورٌ قد زُرِعَ للصِّدّيقِ، وفَرَحٌ للمُستَقيمي القَلبِ. 12افرَحوا أيُّها الصِّدّيقونَ بالرَّبِّ، واحمَدوا ذِكرَ قُدسِهِ."
    },
    {
      "key": 20,
      "name": "المزمور المائة والتاسع",
      "text": "لداوُدَ. مَزمورٌ1قالَ الرَّبُّ لرَبّي: «اجلِسْ عن يَميني حتَّى أضَعَ أعداءَكَ مَوْطِئًا لقَدَمَيكَ». 2يُرسِلُ الرَّبُّ قَضيبَ عِزِّكَ مِنْ صِهيَوْنَ. تسَلَّطْ في وسَطِ أعدائكَ. 3شَعبُكَ مُنتَدَبٌ في يومِ قوَّتِكَ، في زينَةٍ مُقَدَّسَةٍ مِنْ رَحِمِ الفَجرِ، لكَ طَلُّ حَداثَتِكَ.4أقسَمَ الرَّبُّ ولَنْ يَندَمَ: «أنتَ كاهِنٌ إلَى الأبدِ علَى رُتبَةِ مَلكي صادَقَ». 5الرَّبُّ عن يَمينِكَ يُحَطِّمُ في يومِ رِجزِهِ مُلوكًا. 6يَدينُ بَينَ الأُمَمِ. مَلأَ جُثَثًا أرضًا واسِعَةً. سحَقَ رؤوسها. 7مِنَ النَّهرِ يَشرَبُ في الطريقِ، لذلكَ يَرفَعُ الرّأسَ."
    },
    {
      "key": 21,
      "name": "المزمور المائة والرابع عشر",
      "text": "1أحبَبتُ لأنَّ الرَّبَّ يَسمَعُ صوتي، تضَرُّعاتي. 2لأنَّهُ أمالَ أُذنَهُ إلَيَّ فأدعوهُ مُدَّةَ حَياتي. 3اكتَنَفَتني حِبالُ الموتِ. أصابَتني شَدائدُ الهاويَةِ. كابَدتُ ضيقًا وحُزنًا. 4وباسمِ الرَّبِّ دَعَوْتُ: «آهِ يا رَبُّ، نَجِّ نَفسي!». 5الرَّبُّ حَنّانٌ وصِدّيقٌ، وإلهنا رحيمٌ. 6الرَّبُّ حافِظُ البُسَطاءِ. تذَلَّلتُ فخَلَّصَني. 7ارجِعي يا نَفسي إلَى راحَتِكِ، لأنَّ الرَّبَّ قد أحسَنَ إلَيكِ. 8لأنَّكَ أنقَذتَ نَفسي مِنَ الموتِ، وعَيني مِنَ الدَّمعَةِ، ورِجلَيَّ مِنَ الزَّلَقِ. 9أسلُكُ قُدّامَ الرَّبِّ في أرضِ الأحياءِ.10آمَنتُ لذلكَ تكلَّمتُ: «أنا تذَلَّلتُ جِدًّا». 11أنا قُلتُ في حَيرَتي: «كُلُّ إنسانٍ كاذِبٌ». 12ماذا أرُدُّ للرَّبِّ مِنْ أجلِ كُلِّ حَسَناتِهِ لي؟ 13كأسَ الخَلاصِ أتَناوَلُ، وباسمِ الرَّبِّ أدعو. 14أوفي نُذوري للرَّبِّ مُقابِلَ كُلِّ شَعبِهِ.15عَزيزٌ في عَينَيِ الرَّبِّ موتُ أتقيائهِ. 16آهِ يا رَبُّ، لأنّي عَبدُكَ! أنا عَبدُكَ ابنُ أمَتِكَ. حَلَلتَ قُيودي. 17فلكَ أذبَحُ ذَبيحَةَ حَمدٍ، وباسمِ الرَّبِّ أدعو. 18أوفي نُذوري للرَّبِّ مُقابِلَ شَعبِهِ، 19في ديارِ بَيتِ الرَّبِّ، في وسَطِكِ يا أورُشَليمُ. هَلِّلويا."
    },
    {
      "key": 22,
      "name": "المزمور المائة والخامس عشر",
      "text": "1آمَنتُ لذلكَ تكلَّمتُ: «أنا تذَلَّلتُ جِدًّا». 2أنا قُلتُ في حَيرَتي: «كُلُّ إنسانٍ كاذِبٌ». 12ماذا أرُدُّ للرَّبِّ مِنْ أجلِ كُلِّ حَسَناتِهِ لي؟ 3كأسَ الخَلاصِ أتَناوَلُ، وباسمِ الرَّبِّ أدعو. ء4أوفي نُذوري للرَّبِّ مُقابِلَ كُلِّ شَعبِهِ.5عَزيزٌ في عَينَيِ الرَّبِّ موتُ أتقيائهِ. 6آهِ يا رَبُّ، لأنّي عَبدُكَ! أنا عَبدُكَ ابنُ أمَتِكَ. حَلَلتَ قُيودي. 7فلكَ أذبَحُ ذَبيحَةَ حَمدٍ، وباسمِ الرَّبِّ أدعو. 8أوفي نُذوري للرَّبِّ مُقابِلَ شَعبِهِ، 9في ديارِ بَيتِ الرَّبِّ، في وسَطِكِ يا أورُشَليمُ. هَلِّلويا."
    },
    {
      "key": 23,
      "name": "المزمور المائة والعشرون",
      "text": "ترنيمَةُ المَصاعِدِ1أرفَعُ عَينَيَّ إلَى الجِبالِ، مِنْ حَيثُ يأتي عَوْني! 2مَعونَتي مِنْ عِندِ الرَّبِّ، صانِعِ السماواتِ والأرضِ. 3لا يَدَعُ رِجلكَ تزِلُّ. لا يَنعَسُ حافِظُكَ. 4إنَّهُ لا يَنعَسُ ولا يَنامُ حافِظُ إسرائيلَ. 5الرَّبُّ حافِظُكَ. الرَّبُّ ظِلٌّ لكَ عن يَدِكَ اليُمنَى. 6لا تضرِبُكَ الشَّمسُ في النَّهارِ، ولا القَمَرُ في اللَّيلِ. 7الرَّبُّ يَحفَظُكَ مِنْ كُلِّ شَرٍّ. يَحفَظُ نَفسَكَ. 8الرَّبُّ يَحفَظُ خُروجَكَ ودُخولكَ مِنَ الآنَ وإلَى الدَّهرِ."
    },
    {
      "key": 24,
      "name": "المزمور المائة والثامن والعشرون",
      "text": "ترنيمَةُ المَصاعِدِ1«كثيرًا ما ضايَقوني منذُ شَبابي». ليَقُلْ إسرائيلُ: 2«كثيرًا ما ضايَقوني منذُ شَبابي، لكن لَمْ يَقدِروا علَيَّ. 3علَى ظَهري حَرَثَ الحُرّاثُ. طَوَّلوا أتلامَهُمْ». 4الرَّبُّ صِدّيقٌ. قَطَعَ رُبُطَ الأشرارِ. 5فليَخزَ وليَرتَدَّ إلَى الوَراءِ كُلُّ مُبغِضي صِهيَوْنَ. 6ليكونوا كعُشبِ السُّطوحِ الّذي يَيبَسُ قَبلَ أنْ يُقلَعَ، 7الّذي لا يَملأُ الحاصِدُ كفَّهُ مِنهُ ولا المُحَزِّمُ حِضنَهُ. 8ولا يقولُ العابِرونَ: «بَرَكَةُ الرَّبِّ علَيكُمْ. بارَكناكُمْ باسمِ الرَّبِّ»."
    },
    {
      "key": 25,
      "name": "المزمور المائة والتاسع والعشرون",
      "text": "ترنيمَةُ المَصاعِدِ1مِنَ الأعماقِ صَرَختُ إلَيكَ يا رَبُّ. 2يا رَبُّ، اسمَعْ صوتي. لتَكُنْ أُذُناكَ مُصغيَتَينِ إلَى صوتِ تضَرُّعاتي. 3إنْ كُنتَ تُراقِبُ الآثامَ يا رَبُّ، يا سيِّدُ، فمَنْ يَقِفُ؟ 4لأنَّ عِندَكَ المَغفِرَةَ. لكَيْ يُخافَ مِنكَ. 5انتَظَرتُكَ يا رَبُّ. انتَظَرَتْ نَفسي، وبكلامِهِ رَجَوْتُ. 6نَفسي تنتَظِرُ الرَّبَّ أكثَرَ مِنَ المُراقِبينَ الصُّبحَ. أكثَرَ مِنَ المُراقِبينَ الصُّبحَ. 7ليَرجُ إسرائيلُ الرَّبَّ، لأنَّ عِندَ الرَّبِّ الرَّحمَةَ وعِندَهُ فِدًى كثيرٌ، 8وهو يَفدي إسرائيلَ مِنْ كُلِّ آثامِهِ."
    },
    {
      "key": 26,
      "name": "المزمور المائة والثلاثون",
      "text": "ترنيمَةُ المَصاعِدِ. لداوُدَ1يا رَبُّ، لَمْ يَرتَفِعْ قَلبي، ولَمْ تستَعلِ عَينايَ، ولَمْ أسلُكْ في العَظائمِ، ولا في عَجائبَ فوقي. 2بل هَدّأتُ وسَكَّتُّ نَفسي كفَطيمٍ نَحوَ أُمِّهِ. نَفسي نَحوي كفَطيمٍ. 3ليَرجُ إسرائيلُ الرَّبَّ مِنَ الآنَ وإلَى الدَّهرِ."
    },
    {
      "key": 27,
      "name": "المزمور المائة والحادي والثلاثون",
      "text": "ترنيمَةُ المَصاعِدِ1اُذكُرْ يا رَبُّ داوُدَ، كُلَّ ذُلِّهِ. 2كيفَ حَلَفَ للرَّبِّ، نَذَرَ لعَزيزِ يعقوبَ: 3«لا أدخُلُ خَيمَةَ بَيتي. لا أصعَدُ علَى سريرِ فِراشي. 4لا أُعطي وسَنًا لعَينَيَّ، ولا نَوْمًا لأجفاني، 5أو أجِدَ مَقامًا للرَّبِّ، مَسكَنًا لعَزيزِ يعقوبَ». 6هوذا قد سمِعنا بهِ في أفراتَةَ. وجَدناهُ في حُقول الوَعرِ. 7«لنَدخُلْ إلَى مَساكِنِهِ. لنَسجُدْ عِندَ مَوْطِئ قَدَمَيهِ».8قُمْ يا رَبُّ إلَى راحَتِكَ، أنتَ وتابوتُ عِزِّكَ. 9كهَنَتُكَ يَلبَسونَ البِرَّ، وأتقياؤُكَ يَهتِفونَ. 10مِنْ أجلِ داوُدَ عَبدِكَ لا ترُدَّ وجهَ مَسيحِكَ. 11أقسَمَ الرَّبُّ لداوُدَ بالحَقِّ لا يَرجِعُ عنهُ: «مِنْ ثَمَرَةِ بَطنِكَ أجعَلُ علَى كُرسيِّكَ. 12إنْ حَفِظَ بَنوكَ عَهدي وشَهاداتي الّتي أُعَلِّمُهُمْ إيّاها، فبَنوهُم أيضًا إلَى الأبدِ يَجلِسونَ علَى كُرسيِّكَ». 13لأنَّ الرَّبَّ قد اختارَ صِهيَوْنَ. اشتَهاها مَسكَنًا لهُ: 14«هذِهِ هي راحَتي إلَى الأبدِ. ههنا أسكُنُ لأنّي اشتَهَيتُها. 15طَعامَها أُبارِكُ بَرَكَةً. مَساكينَها أُشبِعُ خُبزًا. 16كهَنَتَها أُلبِسُ خَلاصًا، وأتقياؤُها يَهتِفونَ هُتافًا. 17هناكَ أُنبِتُ قَرنًا لداوُدَ. رَتَّبتُ سِراجًا لمَسيحي. 18أعداءَهُ أُلبِسُ خِزيًا، وعلَيهِ يُزهِرُ إكليلُهُ»."
    },
    {
      "key": 28,
      "name": "المزمور المائة والثاني والثلاثون",
      "text": "ترنيمَةُ المَصاعِدِ. لداوُدَ1هوذا ما أحسَنَ وما أجمَلَ أنْ يَسكُنَ الإخوَةُ مَعًا! 2مِثلُ الدُّهنِ الطَّيِّبِ علَى الرّأسِ، النّازِلِ علَى اللِّحيَةِ، لحيَةِ هارونَ، النّازِلِ إلَى طَرَفِ ثيابِهِ. 3مِثلُ نَدَى حَرمونَ النّازِلِ علَى جَبَلِ صِهيَوْنَ. لأنَّهُ هناكَ أمَرَ الرَّبُّ بالبَرَكَةِ، حياةٍ إلَى الأبدِ."
    },
    {
      "key": 29,
      "name": "المزمور المائة والثالث والثلاثون",
      "text": "ترنيمَةُ المَصاعِدِ1هوذا بارِكوا الرَّبَّ يا جميعَ عَبيدِ الرَّبِّ، الواقِفينَ في بَيتِ الرَّبِّ باللَّيالي. 2ارفَعوا أيديَكُمْ نَحوَ القُدسِ، وبارِكوا الرَّبَّ. 3يُبارِكُكَ الرَّبُّ مِنْ صِهيَوْنَ، الصّانِعُ السماواتِ والأرضَ."
    },
    {
      "key": 30,
      "name": "المزمور المائة والسادس والثلاثون",
      "text": "1علَى أنهارِ بابِلَ هناكَ جَلَسنا، بَكَينا أيضًا عندما تذَكَّرنا صِهيَوْنَ. 2علَى الصَّفصافِ في وسَطِها عَلَّقنا أعوادَنا. 3لأنَّهُ هناكَ سألَنا الّذينَ سبَوْنا كلامَ ترنيمَةٍ، ومُعَذِّبونا سألونا فرَحًا قائلينَ: «رَنِّموا لنا مِنْ ترنيماتِ صِهيَوْنَ».4كيفَ نُرَنِّمُ ترنيمَةَ الرَّبِّ في أرضٍ غَريبَةٍ؟ 5إنْ نَسيتُكِ يا أورُشَليمُ، تنسَى يَميني! 6ليَلتَصِقْ لساني بحَنَكي إنْ لَمْ أذكُركِ، إنْ لَمْ أُفَضِّلْ أورُشَليمَ علَى أعظَمِ فرَحي!7اُذكُرْ يا رَبُّ لبَني أدومَ يومَ أورُشَليمَ، القائلينَ: «هُدّوا، هُدّوا حتَّى إلَى أساسِها». 8يا بنتَ بابِلَ المُخرَبَةَ، طوبَى لمَنْ يُجازيكِ جَزاءَكِ الّذي جازَيتِنا! 9طوبَى لمَنْ يُمسِكُ أطفالكِ ويَضرِبُ بهِمُ الصَّخرَةَ!"
    },
    {
      "key": 31,
      "name": "المزمور المائة والأربعون",
      "text": "مَزمورٌ لداوُدَ1يا رَبُّ، إلَيكَ صَرَختُ. أسرِعْ إلَيَّ. أصغِ إلَى صوتي عندما أصرُخُ إلَيكَ. 2لتَستَقِمْ صَلاتي كالبَخورِ قُدّامَكَ. ليَكُنْ رَفعُ يَدَيَّ كذَبيحَةٍ مَسائيَّةٍ. 3اجعَلْ يا رَبُّ حارِسًا لفَمي. احفَظْ بابَ شَفَتَيَّ. 4لا تُمِلْ قَلبي إلَى أمرٍ رَديءٍ، لأتَعَلَّلَ بعِلَلِ الشَّرِّ مع أُناسٍ فاعِلي إثمٍ، ولا آكُلْ مِنْ نَفائسِهِمْ.5ليَضرِبني الصِّدّيقُ فرَحمَةٌ، وليوَبِّخني فزَيتٌ للرّأسِ. لا يأبَى رأسي. لأنَّ صَلاتي بَعدُ في مَصائبِهِمْ. 6قد انطَرَحَ قُضاتُهُمْ مِنْ علَى الصَّخرَةِ، وسَمِعوا كلِماتي لأنَّها لَذيذَةٌ. 7كمَنْ يَفلَحُ ويَشُقُّ الأرضَ، تبَدَّدَتْ عِظامُنا عِندَ فمِ الهاويَةِ. 8لأنَّهُ إلَيكَ يا سيِّدُ يا رَبُّ عَينايَ. بكَ احتَمَيتُ. لا تُفرِغْ نَفسي. 9احفَظني مِنَ الفَخِّ الّذي قد نَصَبوهُ لي، ومِنْ أشراكِ فاعِلي الإثمِ. 10ليَسقُطِ الأشرارُ في شِباكِهِمْ حتَّى أنجوَ أنا بالكُلّيَّةِ."
    },
    {
      "key": 32,
      "name": "المزمور المائة والخامس والأربعون",
      "text": "1هَلِّلويا. سبِّحي يا نَفسي الرَّبَّ. 2أُسَبِّحُ الرَّبَّ في حَياتي، وأُرَنِّمُ لإلهي ما دُمتُ مَوْجودًا.3لا تتَّكِلوا علَى الرّؤَساءِ، ولا علَى ابنِ آدَمَ حَيثُ لا خَلاصَ عِندَهُ. 4تخرُجُ روحُهُ فيَعودُ إلَى تُرابِهِ. في ذلكَ اليومِ نَفسِهِ تهلِكُ أفكارُهُ.5طوبَى لمَنْ إلهُ يعقوبَ مُعينُهُ، ورَجاؤُهُ علَى الرَّبِّ إلهِهِ، 6الصّانِعِ السماواتِ والأرضَ، البحرَ وكُلَّ ما فيها. الحافِظِ الأمانَةَ إلَى الأبدِ. 7المُجري حُكمًا للمَظلومينَ، المُعطي خُبزًا للجياعِ. الرَّبُّ يُطلِقُ الأسرَى. 8الرَّبُّ يَفتَحُ أعيُنَ العُميِ. الرَّبُّ يُقَوِّمُ المُنحَنينَ. الرَّبُّ يُحِبُّ الصِّدّيقينَ. 9الرَّبُّ يَحفَظُ الغُرَباءَ. يَعضُدُ اليَتيمَ والأرمَلَةَ، أمّا طَريقُ الأشرارِ فيُعَوِّجُهُ. 10يَملِكُ الرَّبُّ إلَى الأبدِ، إلهُكِ يا صِهيَوْنُ إلَى دَوْرٍ فدَوْرٍ. هَلِّلويا."
    },
    {
      "key": 33,
      "name": "من المزمور المائة والثامن عشر",
      "text": "153اُنظُرْ إلَى ذُلّي وأنقِذني، لأنّي لَمْ أنسَ شَريعَتَكَ. 154أحسِنْ دَعوايَ وفُكَّني. حَسَبَ كلِمَتِكَ أحيِني. 155الخَلاصُ بَعيدٌ عن الأشرارِ، لأنَّهُمْ لَمْ يَلتَمِسوا فرائضَكَ. 156كثيرَةٌ هي مَراحِمُكَ يا رَبُّ. حَسَبَ أحكامِكَ أحيِني. 157كثيرونَ مُضطَهِديَّ ومُضايِقيَّ، أمّا شَهاداتُكَ فلَمْ أمِلْ عنها. 158رأيتُ الغادِرينَ ومَقَتُّ، لأنَّهُمْ لَمْ يَحفَظوا كلِمَتَكَ. 159انظُرْ أنّي أحبَبتُ وصاياكَ. يا رَبُّ، حَسَبَ رَحمَتِكَ أحيِني. 160رأسُ كلامِكَ حَقٌّ، وإلَى الدَّهرِ كُلُّ أحكامِ عَدلِكَ.\n161رؤَساءُ اضطَهَدوني بلا سبَبٍ، ومِنْ كلامِكَ جَزِعَ قَلبي. 162أبتَهِجُ أنا بكلامِكَ كمَنْ وجَدَ غَنيمَةً وافِرَةً. 163أبغَضتُ الكَذِبَ وكرِهتُهُ، أمّا شَريعَتُكَ فأحبَبتُها. 164سبعَ مَرّاتٍ في النَّهارِ سبَّحتُكَ علَى أحكامِ عَدلِكَ. 165سلامَةٌ جَزيلَةٌ لمُحِبّي شَريعَتِكَ، وليس لهُمْ مَعثَرَةٌ. 166رَجَوْتُ خَلاصَكَ يا رَبُّ، ووصاياكَ عَمِلتُ. 167حَفِظَتْ نَفسي شَهاداتِكَ، وأُحِبُّها جِدًّا. 168حَفِظتُ وصاياكَ وشَهاداتِكَ، لأنَّ كُلَّ طُرُقي أمامَكَ.\n169ليَبلُغْ صُراخي إلَيكَ يا رَبُّ. حَسَبَ كلامِكَ فهِّمني. 170لتَدخُلْ طِلبَتي إلَى حَضرَتِكَ. ككلِمَتِكَ نَجِّني. 171تُنَبِّعُ شَفَتايَ تسبيحًا إذا عَلَّمتَني فرائضَكَ. 172يُغَنّي لساني بأقوالِكَ، لأنَّ كُلَّ وصاياكَ عَدلٌ. 173لتَكُنْ يَدُكَ لمَعونَتي، لأنَّني اختَرتُ وصاياكَ. 174اشتَقتُ إلَى خَلاصِكَ يا رَبُّ، وشَريعَتُكَ هي لَذَّتي. 175لتَحيَ نَفسي وتُسَبِّحَكَ، وأحكامُكَ لتُعِنّي. 176ضَلَلتُ، كشاةٍ ضالَّةٍ. اطلُبْ عَبدَكَ، لأنّي لَمْ أنسَ وصاياكَ."
    },
    {
      "key": 34,
      "name": "(إنجيل يوحنا6: 15-23)",
      "text": "ولما رأى يسوع أنهم مهتمون بأن يأتوا ليختطفوه ويجعلوه ملكا، انصرف إلى الجبل وحده.ولما كان المساء نزل تلاميذه إلى البحر، وركبوا السفينة ذاهبين إلى عبر البحر إلى كفر ناحوم. وكان الظلام قد حل، ولم يكن يسوع قد جاء إليهم بعدُ، وكان البحر هائجا وريح شديدة تهب. فلما ابتعدوا نحو خمس وعشرين غلوة أو ثلاثين، نظروا يسوع ماشيا على البحر، مقتربا إلى السفينة فخافوا. فقال لهم: أنا هو، لا تخافوا. فقبلوا أن يحملوه معهم في السفينة، وللوقت جاءت السفينة إلى شاطئ الأرض التي كانوا ذاهبين إليها.وفى الغد رأى الجمعُ الذي كان واقفا عند البحر أنه لم تكن هناك سفينة أخرى سوى واحدة، وهى التي دخلها تلاميذه، وأن يسوع لم يركب السفينة مع تلاميذه، بل مضى تلاميذه وحدَهم. وجاءت سفن أخرى من طبرية، إلي قرب الموضع حيث أكلوا الخبز الذي شكر عليه الرب. (والمجد لله دائما)"
    },
    {
      "key": 35,
      "name": "القطع",
      "text": "يا رب أنت تعرف يقظة أعدائي، وضعف طبيعتي أنت تعلمه يا خالقي.لأني هاأنذا أضع روحي في يديك، فاسترني بأجنحة صلاحك لئلا أنام إلى الموت. أضئ عيني بعظمة أقوالك، وأنهضني في كل حين لتمجيدك، لأنك صالح وحدك ومحب البشر. (ذوكصابتري كيه إيو كي آجيو ابنيفماتي Doxa Patri ke Uiw ke `agiw `Pneumati - المجد للآب والابن والروح القدس).¨   يا رب إن دينونتك لمرهوبة، إذ تحشر الناس وتقف الملائكة، وتفتح الأسفار، وتكشف الأعمال وتفحص الأفكار. أية إدانة تكون إدانتي أنا المضبوط بالخطايا؟ من يطفئ لهيب النار عنى؟‍‍‍‍‍‍ من يضئ ظلمتي إن لم ترحمني أنت يا رب؟ لأنك متعطف على البشر. (كي نين، كي آ إي، كي ايستوس إي أوناس تون إي أونون آمين Ke nun ke `a`i ke ic touc `e`wnac twn `e`wnwn `amyn - الآن وكل أوان وإلى دهر الداهرين آمين).يا والدة الإله إذ قد وثقنا بك فلا نخزى بل نخلص. وإذ قد اقتنينا معونتك ووساطتك أيتها الطاهرة الكاملة، فلا نخاف بل نطرد أعداءنا فنبددهم، ونتخذ لنا ستر معونتك القوية في كل شيء نظير الترس. ونسأل ونتضرع إليك هاتفين يا والدة الإله لكي تخلصينا بشفاعتك وتنهضينا من النوم المظلم إلى التمجيد بقوة الإله المتجسد منك."
    },
    {
      "key": 36,
      "name": "الثلاث تقديسات",
      "text": "قدوس الله، قدوس القوى، قدوس الحي الذي لا يموت، الذي ولد من العذراء، ارحمنا. قدوس الله، قدوس القوى، قدوس الحي الذي لا يموت، الذي صلب عنا، ارحمنا. قدوس الله، قدوس القوى، قدوس الحي الذي لا يموت، الذي قام من الأموات وصعد إلى السموات، ارحمنا. المجد للآب والابن والروح القدس، الآن وكل أوان وإلى دهر الدهور. أمين. أيها الثالوث القدوس ارحمنا. أيها الثالوث القدوس ارحمنا. أيها الثالوث القدوس ارحمنا. يا رب اغفر لنا خطايانا. يا رب اغفر لنا آثامنا. يا رب اغفر لنا زلاتنا. يا رب افتقد مرضى شعبك، اشفهم من أجل اسمك القدوس. آباؤنا وإخوتنا الذين رقدوا، يا رب نيح نفوسهم. يا من هو بلا خطية، يا رب ارحمنا. يا من بلا خطية، يا رب أعنا، واقبل طلباتنا إليك. لأن لك المجد والعزة والتقديس المثلث. يا رب ارحم. يا رب ارحم يا رب بارك. أمين.واجعلنا مستحقين أن نقول بشكر: أبانا الذي في السموات...."
    },
    {
      "key": 37,
      "name": "السلام لك",
      "text": "السلام لك. نسألك أيتها القديسة الممتلئة مجدا العذراء كل حين، والدة الإله أم المسيح، أصعدي صلواتنا إلى ابنك الحبيب ليغفر لنا خطايانا.السلام للتي ولدت لنا النور الحقيقي المسيح إلهنا، العذراء القديسة، اسألي الرب عنا، ليصنع رحمة مع نفوسنا، ويغفر لنا خطايانا.أيتها العذراء مريم والدة الإله، القديسة الشفيعة الأمينة لجنس البشرية، اشفعي فينا أمام المسيح الذي ولدته لكي ينعم علينا بغفران خطايانا.السلام لك أيتها العذراء الملكة الحقيقية، السلام لفخر جنسنا، ولدت لنا عمانوئيل. نسألك: اذكرينا، أيتها الشفيعة المؤتمنة، أمام ربنا يسوع المسيح، ليغفر لنا خطايانا."
    },
    {
      "key": 38,
      "name": "بدء قانون الإيمان",
      "text": "نعظمك يا أم النور الحقيقي، ونمجدك أيتها العذراء القديسة، والدة الإله، لأنك ولدت لنا مخلص العالم، أتى وخلص نفوسنا.المجد لكَ يا سيدنا وملكنا المسيح، فخر الرسل، إكليل الشهداء تهليل الصديقين، ثبات الكنائس، غفران الخطايا.نبشر بالثالوث القدوس، لاهوت واحد، نسجد له ونمجده. يا رب ارحم. يا رب ارحم. يا رب بارك. أمين."
    },
    {
      "key": 39,
      "name": "قانون الإيمان المقدس الأرثوذكسي",
      "text": "بالحقيقة نؤمن بإله واحد، الله الآب، ضابط الكل، خالق السماء والأرض، ما يُرَى وما لا يرى.نؤمن برب واحد يسوع المسيح، ابن الله الوحيد، المولود من الآب قبل كل الدهور، نور من نور، إله حق من إله حق، مولود غير مخلوق، مساو للآب في الجوهر، الذي به كان كل شيء. هذا الذي من أجلنا نحن البشر، ومن أجل خلاصنا، نزل من السماء، وتجسد من الروح القدس ومن مريم العذراء، وتأنس. وصلب عنا على عهد بيلاطس البنطي. وتألم وقبر وقام من بين الأموات في اليوم الثالث كما في الكتب، وصعد إلى السموات، وجلس عن يمين  أبيه، وأيضا يأتي في مجده ليدين الأحياء والأموات، الذي ليس لملكه انقضاء.نعم نؤمن بالروح القدس، الرب المحيى المنبثق من الآب. نسجد له ونمجده مع الآب والابن، الناطق في الأنبياء.وبكنيسة واحدة مقدسة جامعة رسولية.ونعترف بمعمودية واحدة لمغفرة الخطايا.وننتظر قيامة الأموات وحياة الدهر الآتي. أمين. Kuri`e `ele`hcon كيرياليسون (يا رب ارحم) 41 مرة"
    },
    {
      "key": 40,
      "name": "قدوس قدوس قدوس",
      "text": "قدوس، قدوس، قدوس، رب الصباؤوت. السماء والأرض مملوءتان من مجدك وكرامتك. ارحمنا يا الله الآب ضابط الكل. أيها الثالوث القدوس ارحمنا. أيها الرب إله القوات كن معنا، لأنه ليس لنا معين في شدائدنا وضيقاتنا سواك.حل واغفر واصفح لنا يا الله عن سيئاتنا، التي صنعناها بإرادتنا والتي صنعناها بغير إرادتنا، التي فعلناها بمعرفة والتي فعلناها بغير معرفة، الخفية والظاهرة. يا رب اغفرها لنا، من أجل اسمك القدوس الذي دعي علينا. كرحمتك يا رب وليس كخطايانا.واجعلنا مستحقين أن نقول بشكر: أبانا الذي في السموات.."
    },
    {
      "key": 41,
      "name": "التحليل",
      "text": "أيها السيد الرب يسوع المسيح إلهنا اعطنا راحة في نومنا ونياحا في أجسادنا وطهارة في أنفسنا. واحفظنا من ظلمة الخطية المدلهمة. ولتسكن حركات الآلام ولتنطفئ حرارة الجسد. أبطل شغب الجسم. وامنحنا عقلا مستيقظا، وفكرا متواضعا. وسيرة مملوءة فضيلة، وفراشا غير دنس، ومضجعا نقيا.وأنهضنا لتسبيح الليل وباكر، ثابتين في وصاياك وحافظين في ذواتنا على الدوام ذكر أحكامك. وهب لنا تمجيدا في الليل كله. لنبارك اسمك القدوس المملوء مجدا وبهاء. مع أبيك الصالح والروح القدوس المحيي الآن وكل أوان والى دهر الدهور آمين."
    },
    {
      "key": 42,
      "name": "طلبة تصلى آخر كل ساعة",
      "text": "ارحمنا يا الله ثم ارحمنا. يا من في كل وقت وكل ساعة، في السماء وعلى الأرض، مسجود له وممجد. المسيح إلهنا الصالح، الطويل الروح، الكثير الرحمة، الجزيل التحنن، الذي يحب الصديقين ويرحم الخطاة الذين أولهم أنا. الذي لا يشاء موت الخاطئ مثل ما يرجع ويحيا. الداعي الكل إلى الخلاص لأجل الموعد بالخيرات المنتظرة.يا رب اقبل منا في هذه الساعة وكل ساعة طلباتنا. سهل حياتنا، وأرشدنا إلى العمل بوصاياك. قدس أرواحنا. طهر أجسامنا. قوم أفكارنا. نق نياتنا. اشف أمراضنا واغفر خطايانا. ونجنا من كل حزن رديء ووجع قلب. أحطنا بملائكتك القديسين، لكي نكون بمعسكرهم محفوظين ومرشدين، لنصل إلى اتحاد الإيمان وإلى معرفة مجدك غير المحسوس وغير المحدود، فإنك مبارك إلى الأبد. أمين. اللهم اجعلنا مستحقين أن نقول بشكر: أبانا الذي في السموات..."
    }
  ]
}