{
  "agbya": [
    {
      "key": 1,
      "name": "الصلاة الربانية",
      "text": "اللهم اجعلنا مستحقين أن نقول بشكر أبانا الذي في السموات.ليتقدس اسمك.ليأت ملكوتك.لتكن مشيئتك.كما في السماء كذلك على الأرض.خبزنا الذي للغد أعطنا اليوم.وأغفر لنا ذنوبنا كما نغفر نحن أيضا للمذنبين إلينا.ولا تدخلنا في تجربة.لكن نجنا من الشرير.بالمسيح يسوع ربنا لأن لك الملك والقوة والمجد إلى الأبد.آمين."
    },
    {
      "key": 2,
      "name": "صلاه الشكر",
      "text": "فلنشكر صانع الخيرات الرحوم الله، أبا ربنا وإلهنا ومخلصنا يسوع المسيح، لأنه سترنا وأعاننا، وحفظنا، وقبلنا إليه وأشفق علينا وعضدنا، وأتى بنا إلى هذه الساعة. هو أيضا فلنسأله أن يحفظنا في هذا اليوم المقدس وكل أيام حياتنا بكل سلام. الضابط الكل الرب إلهنا. أيها السيد الإله ضابط الكل أبو ربنا وإلهنا ومخلصنا يسوع المسيح، نشكرك على كل حال ومن أجل كل حال، وفى كل حال، لأنك سترتنا، وأعنتنا، وحفظتنا، وقبلتنا إليك، وأشفقت علينا، وعضدتنا، وأتيت بنا إلى هذه الساعة.من أجل هذا نسأل ونطلب من صلاحك يا محب البشر، امنحنا أن نكمل هذا اليوم المقدس وكل أيام حياتنا بكل سلام مع خوفك. كل حسد، وكل تجربة وكل فعل الشيطان ومؤامرة الناس الأشرار، وقيام الأعداء الخفيين والظاهريين، انزعها عنا وعن سائر شعبك، وعن موضعك المقدس هذا. أما الصالحات والنافعات فارزقنا إياها. لأنك أنت الذي أعطيتنا السلطان أن ندوس الحيات والعقارب وكل قوة العدو. ولا تدخلنا في تجربة، لكن نجنا من الشرير.بالنعمة والرأفات ومحبة البشر اللواتي لابنك الوحيد ربنا وإلهنا ومخلصنا يسوع المسيح. هذا الذي من قبله المجد والإكرام والعزة والسجود تليق بك معه مع الروح القدس المحيي المساوي لك الآن وكل أوان وإلى دهر الدهور آمين."
    },
    {
      "key": 3,
      "name": "المزمور الخمسون",
      "text":" لإمامِ المُغَنّينَ. مَزمورٌ لداوُدَ عندما جاءَ إليهِ ناثانُ النَّبيُّ بَعدَ ما دَخَلَ إلَى بَثشَبَعَ1اِرحَمني يا اللهُ حَسَبَ رَحمَتِكَ. حَسَبَ كثرَةِ رأفَتِكَ امحُ مَعاصيَّ. 2اغسِلني كثيرًا مِنْ إثمي، ومِنْ خَطيَّتي طَهِّرني. 3لأنّي عارِفٌ بمَعاصيَّ، وخَطيَّتي أمامي دائمًا. 4إلَيكَ وحدَكَ أخطأتُ، والشَّرَّ قُدّامَ عَينَيكَ صَنَعتُ، لكَيْ تتَبَرَّرَ في أقوالِكَ، وتَزكوَ في قَضائكَ. 5هأنَذا بالإثمِ صوِّرتُ، وبالخَطيَّةِ حَبِلَتْ بي أُمّي.6ها قد سُرِرتَ بالحَقِّ في الباطِنِ، ففي السَّريرَةِ تُعَرِّفُني حِكمَةً. 7طَهِّرني بالزّوفا فأطهُرَ. اغسِلني فأبيَضَّ أكثَرَ مِنَ الثَّلجِ. 8أسمِعني سُرورًا وفَرَحًا، فتبتَهِجَ عِظامٌ سحَقتَها. 9استُرْ وجهَكَ عن خطايايَ، وامحُ كُلَّ آثامي.10قَلبًا نَقيًّا اخلُقْ فيَّ يا اللهُ، وروحًا مُستَقيمًا جَدِّدْ في داخِلي. 11لا تطرَحني مِنْ قُدّامِ وجهِكَ، وروحَكَ القُدّوسَ لا تنزِعهُ مِنّي. 12رُدَّ لي بَهجَةَ خَلاصِكَ، وبروحٍ مُنتَدِبَةٍ اعضُدني. 13فأُعَلِّمَ الأثَمَةَ طُرُقَكَ، والخُطاةُ إلَيكَ يَرجِعونَ.14نَجِّني مِنَ الدِّماءِ يا اللهُ، إلهَ خَلاصي، فيُسَبِّحَ لساني برَّكَ. 15يا رَبُّ افتَحْ شَفَتَيَّ، فيُخبِرَ فمي بتسبيحِكَ. 16لأنَّكَ لا تُسَرُّ بذَبيحَةٍ وإلّا فكُنتُ أُقَدِّمُها. بمُحرَقَةٍ لا ترضَى. 17ذَبائحُ اللهِ هي روحٌ مُنكَسِرَةٌ. القَلبُ المُنكَسِرُ والمُنسَحِقُ يا اللهُ لا تحتَقِرُهُ.18أحسِنْ برِضاكَ إلَى صِهيَوْنَ. ابنِ أسوارَ أورُشَليمَ. 19حينَئذٍ تُسَرُّ بذَبائحِ البِرِّ، مُحرَقَةٍ وتَقدِمَةٍ تامَّةٍ. حينَئذٍ يُصعِدونَ علَى مَذبَحِكَ عُجولًا"
    },
    {
      "key": 4,
      "name" : "بدء الصلاة",
      "text": "تسبحة النوم من هذا اليوم المبارك أقدمها للمسيح ملكي والهي وأرجوه أن يغفر لي خطاياي."
    },
    {
      "key": 5,
      "name" : "المزمور المائة والتاسع والعشرون",
      "text": "ترنيمَةُ المَصاعِدِ1مِنَ الأعماقِ صَرَختُ إلَيكَ يا رَبُّ. 2يا رَبُّ، اسمَعْ صوتي. لتَكُنْ أُذُناكَ مُصغيَتَينِ إلَى صوتِ تضَرُّعاتي. 3إنْ كُنتَ تُراقِبُ الآثامَ يا رَبُّ، يا سيِّدُ، فمَنْ يَقِفُ؟ 4لأنَّ عِندَكَ المَغفِرَةَ. لكَيْ يُخافَ مِنكَ. 5انتَظَرتُكَ يا رَبُّ. انتَظَرَتْ نَفسي، وبكلامِهِ رَجَوْتُ. 6نَفسي تنتَظِرُ الرَّبَّ أكثَرَ مِنَ المُراقِبينَ الصُّبحَ. أكثَرَ مِنَ المُراقِبينَ الصُّبحَ. 7ليَرجُ إسرائيلُ الرَّبَّ، لأنَّ عِندَ الرَّبِّ الرَّحمَةَ وعِندَهُ فِدًى كثيرٌ، 8وهو يَفدي إسرائيلَ مِنْ كُلِّ آثامِهِ."
    },
    {
      "key": 6,
      "name": "المزمور المائة والثلاثون",
      "text" : "ترنيمَةُ المَصاعِدِ. لداوُدَ1يا رَبُّ، لَمْ يَرتَفِعْ قَلبي، ولَمْ تستَعلِ عَينايَ، ولَمْ أسلُكْ في العَظائمِ، ولا في عَجائبَ فوقي. 2بل هَدّأتُ وسَكَّتُّ نَفسي كفَطيمٍ نَحوَ أُمِّهِ. نَفسي نَحوي كفَطيمٍ. 3ليَرجُ إسرائيلُ الرَّبَّ مِنَ الآنَ وإلَى الدَّهرِ." 
    },
    {
      "key": 7,
      "name": "المزمور المائة والحادي والثلاثون",
      "text": "ترنيمَةُ المَصاعِدِ1اُذكُرْ يا رَبُّ داوُدَ، كُلَّ ذُلِّهِ. 2كيفَ حَلَفَ للرَّبِّ، نَذَرَ لعَزيزِ يعقوبَ: 3«لا أدخُلُ خَيمَةَ بَيتي. لا أصعَدُ علَى سريرِ فِراشي. 4لا أُعطي وسَنًا لعَينَيَّ، ولا نَوْمًا لأجفاني، 5أو أجِدَ مَقامًا للرَّبِّ، مَسكَنًا لعَزيزِ يعقوبَ». 6هوذا قد سمِعنا بهِ في أفراتَةَ. وجَدناهُ في حُقول الوَعرِ. 7«لنَدخُلْ إلَى مَساكِنِهِ. لنَسجُدْ عِندَ مَوْطِئ قَدَمَيهِ».8قُمْ يا رَبُّ إلَى راحَتِكَ، أنتَ وتابوتُ عِزِّكَ. 9كهَنَتُكَ يَلبَسونَ البِرَّ، وأتقياؤُكَ يَهتِفونَ. 10مِنْ أجلِ داوُدَ عَبدِكَ لا ترُدَّ وجهَ مَسيحِكَ. 11أقسَمَ الرَّبُّ لداوُدَ بالحَقِّ لا يَرجِعُ عنهُ: «مِنْ ثَمَرَةِ بَطنِكَ أجعَلُ علَى كُرسيِّكَ. 12إنْ حَفِظَ بَنوكَ عَهدي وشَهاداتي الّتي أُعَلِّمُهُمْ إيّاها، فبَنوهُم أيضًا إلَى الأبدِ يَجلِسونَ علَى كُرسيِّكَ». 13لأنَّ الرَّبَّ قد اختارَ صِهيَوْنَ. اشتَهاها مَسكَنًا لهُ: 14«هذِهِ هي راحَتي إلَى الأبدِ. ههنا أسكُنُ لأنّي اشتَهَيتُها. 15طَعامَها أُبارِكُ بَرَكَةً. مَساكينَها أُشبِعُ خُبزًا. 16كهَنَتَها أُلبِسُ خَلاصًا، وأتقياؤُها يَهتِفونَ هُتافًا. 17هناكَ أُنبِتُ قَرنًا لداوُدَ. رَتَّبتُ سِراجًا لمَسيحي. 18أعداءَهُ أُلبِسُ خِزيًا، وعلَيهِ يُزهِرُ إكليلُهُ»."
    },
    {
      "key": 8,
      "name": "المزمور المائة والثاني والثلاثون",
      "text" :"ترنيمَةُ المَصاعِدِ. لداوُدَ1هوذا ما أحسَنَ وما أجمَلَ أنْ يَسكُنَ الإخوَةُ مَعًا! 2مِثلُ الدُّهنِ الطَّيِّبِ علَى الرّأسِ، النّازِلِ علَى اللِّحيَةِ، لحيَةِ هارونَ، النّازِلِ إلَى طَرَفِ ثيابِهِ. 3مِثلُ نَدَى حَرمونَ النّازِلِ علَى جَبَلِ صِهيَوْنَ. لأنَّهُ هناكَ أمَرَ الرَّبُّ بالبَرَكَةِ، حياةٍ إلَى الأبدِ."
    },
    {
      "key": 9,
      "name": "المزمور المائة والثالث والثلاثون",
      "text": "ترنيمَةُ المَصاعِدِ1هوذا بارِكوا الرَّبَّ يا جميعَ عَبيدِ الرَّبِّ، الواقِفينَ في بَيتِ الرَّبِّ باللَّيالي. 2ارفَعوا أيديَكُمْ نَحوَ القُدسِ، وبارِكوا الرَّبَّ. 3يُبارِكُكَ الرَّبُّ مِنْ صِهيَوْنَ، الصّانِعُ السماواتِ والأرضَ."
    },
    {
      "key": 10,
      "name": "المزمور المائة والسادس والثلاثون",
      "text": "1علَى أنهارِ بابِلَ هناكَ جَلَسنا، بَكَينا أيضًا عندما تذَكَّرنا صِهيَوْنَ. 2علَى الصَّفصافِ في وسَطِها عَلَّقنا أعوادَنا. 3لأنَّهُ هناكَ سألَنا الّذينَ سبَوْنا كلامَ ترنيمَةٍ، ومُعَذِّبونا سألونا فرَحًا قائلينَ: «رَنِّموا لنا مِنْ ترنيماتِ صِهيَوْنَ».4كيفَ نُرَنِّمُ ترنيمَةَ الرَّبِّ في أرضٍ غَريبَةٍ؟ 5إنْ نَسيتُكِ يا أورُشَليمُ، تنسَى يَميني! 6ليَلتَصِقْ لساني بحَنَكي إنْ لَمْ أذكُركِ، إنْ لَمْ أُفَضِّلْ أورُشَليمَ علَى أعظَمِ فرَحي!7اُذكُرْ يا رَبُّ لبَني أدومَ يومَ أورُشَليمَ، القائلينَ: «هُدّوا، هُدّوا حتَّى إلَى أساسِها». 8يا بنتَ بابِلَ المُخرَبَةَ، طوبَى لمَنْ يُجازيكِ جَزاءَكِ الّذي جازَيتِنا! 9طوبَى لمَنْ يُمسِكُ أطفالكِ ويَضرِبُ بهِمُ الصَّخرَةَ!"
    },
    {
      "key": 11,
      "name": "المزمور المائة والسابع والثلاثون",
      "text": "لداوُدَ1أحمَدُكَ مِنْ كُلِّ قَلبي. قُدّامَ الآلِهَةِ أُرَنِّمُ لكَ. 2أسجُدُ في هَيكلِ قُدسِكَ، وأحمَدُ اسمَكَ علَى رَحمَتِكَ وحَقِّكَ، لأنَّكَ قد عَظَّمتَ كلِمَتَكَ علَى كُلِّ اسمِكَ. 3في يومَ دَعَوْتُكَ أجَبتَني. شَجَّعتَني قوَّةً في نَفسي.4يَحمَدُكَ يا رَبُّ كُلُّ مُلوكِ الأرضِ، إذا سمِعوا كلِماتِ فمِكَ. 5ويُرَنِّمونَ في طُرُقِ الرَّبِّ، لأنَّ مَجدَ الرَّبِّ عظيمٌ. 6لأنَّ الرَّبَّ عالٍ ويَرَى المُتَواضِعَ، أمّا المُتَكَبِّرُ فيَعرِفُهُ مِنْ بَعيدٍ. 7إنْ سلكتُ في وسَطِ الضّيقِ تُحيِني. علَى غَضَبِ أعدائي تمُدُّ يَدَكَ، وتُخَلِّصُني يَمينُكَ. 8الرَّبُّ يُحامي عَنّي. يا رَبُّ، رَحمَتُكَ إلَى الأبدِ. عن أعمالِ يَدَيكَ لا تتَخَلَّ."
    },
    {
      "key": 12,
      "name": "المزمور المائة والأربعون",
      "text": "مَزمورٌ لداوُدَ1يا رَبُّ، إلَيكَ صَرَختُ. أسرِعْ إلَيَّ. أصغِ إلَى صوتي عندما أصرُخُ إلَيكَ. 2لتَستَقِمْ صَلاتي كالبَخورِ قُدّامَكَ. ليَكُنْ رَفعُ يَدَيَّ كذَبيحَةٍ مَسائيَّةٍ. 3اجعَلْ يا رَبُّ حارِسًا لفَمي. احفَظْ بابَ شَفَتَيَّ. 4لا تُمِلْ قَلبي إلَى أمرٍ رَديءٍ، لأتَعَلَّلَ بعِلَلِ الشَّرِّ مع أُناسٍ فاعِلي إثمٍ، ولا آكُلْ مِنْ نَفائسِهِمْ.5ليَضرِبني الصِّدّيقُ فرَحمَةٌ، وليوَبِّخني فزَيتٌ للرّأسِ. لا يأبَى رأسي. لأنَّ صَلاتي بَعدُ في مَصائبِهِمْ. 6قد انطَرَحَ قُضاتُهُمْ مِنْ علَى الصَّخرَةِ، وسَمِعوا كلِماتي لأنَّها لَذيذَةٌ. 7كمَنْ يَفلَحُ ويَشُقُّ الأرضَ، تبَدَّدَتْ عِظامُنا عِندَ فمِ الهاويَةِ. 8لأنَّهُ إلَيكَ يا سيِّدُ يا رَبُّ عَينايَ. بكَ احتَمَيتُ. لا تُفرِغْ نَفسي. 9احفَظني مِنَ الفَخِّ الّذي قد نَصَبوهُ لي، ومِنْ أشراكِ فاعِلي الإثمِ. 10ليَسقُطِ الأشرارُ في شِباكِهِمْ حتَّى أنجوَ أنا بالكُلّيَّةِ."
    },
    {
      "key": 13,
      "name": "المزمور المائة والحادي والأربعون",
      "text": "قَصيدَةٌ لداوُدَ لَمّا كانَ في المَغارَةِ. صَلاةٌ1بصوتي إلَى الرَّبِّ أصرُخُ. بصوتي إلَى الرَّبِّ أتَضَرَّعُ. 2أسكُبُ أمامَهُ شَكوايَ. بضيقيْ قُدّامَهُ أُخبِرُ. 3عندما أعيَتْ روحي فيَّ، وأنتَ عَرَفتَ مَسلكي. في الطريقِ الّتي أسلُكُ أخفَوْا لي فخًّا. 4انظُرْ إلَى اليَمينِ وأبصِرْ، فليس لي عارِفٌ. بادَ عَنّي المَناصُ. ليس مَنْ يَسألُ عن نَفسي. 5صَرَختُ إلَيكَ يا رَبُّ. قُلتُ: «أنتَ مَلجإي، نَصيبي في أرضِ الأحياءِ». 6أصغِ إلَى صُراخي، لأنّي قد تذَلَّلتُ جِدًّا. نَجِّني مِنْ مُضطَهِديَّ، لأنَّهُمْ أشَدُّ مِنّي. 7أخرِجْ مِنَ الحَبسِ نَفسي، لتَحميدِ اسمِكَ. الصِّدّيقونَ يَكتَنِفونَني، لأنَّكَ تُحسِنُ إلَيَّ."
    },
    {
      "key":14,
      "name": "المزمور المائة والخامس والأربعون", 
      "text" :"1هَلِّلويا. سبِّحي يا نَفسي الرَّبَّ. 2أُسَبِّحُ الرَّبَّ في حَياتي، وأُرَنِّمُ لإلهي ما دُمتُ مَوْجودًا.3لا تتَّكِلوا علَى الرّؤَساءِ، ولا علَى ابنِ آدَمَ حَيثُ لا خَلاصَ عِندَهُ. 4تخرُجُ روحُهُ فيَعودُ إلَى تُرابِهِ. في ذلكَ اليومِ نَفسِهِ تهلِكُ أفكارُهُ.5طوبَى لمَنْ إلهُ يعقوبَ مُعينُهُ، ورَجاؤُهُ علَى الرَّبِّ إلهِهِ، 6الصّانِعِ السماواتِ والأرضَ، البحرَ وكُلَّ ما فيها. الحافِظِ الأمانَةَ إلَى الأبدِ. 7المُجري حُكمًا للمَظلومينَ، المُعطي خُبزًا للجياعِ. الرَّبُّ يُطلِقُ الأسرَى. 8الرَّبُّ يَفتَحُ أعيُنَ العُميِ. الرَّبُّ يُقَوِّمُ المُنحَنينَ. الرَّبُّ يُحِبُّ الصِّدّيقينَ. 9الرَّبُّ يَحفَظُ الغُرَباءَ. يَعضُدُ اليَتيمَ والأرمَلَةَ، أمّا طَريقُ الأشرارِ فيُعَوِّجُهُ. 10يَملِكُ الرَّبُّ إلَى الأبدِ، إلهُكِ يا صِهيَوْنُ إلَى دَوْرٍ فدَوْرٍ. هَلِّلويا."
    },
    {
      "key":15,
      "name": "المزمور المائة والسادس والأربعون",
      "text": "1سبِّحوا الرَّبَّ، لأنَّ التَّرَنُّمَ لإلهِنا صالِحٌ. لأنَّهُ مُلِذٌّ. التَّسبيحُ لائقٌ. 2الرَّبُّ يَبني أورُشَليمَ. يَجمَعُ مَنفيّي إسرائيلَ. 3يَشفي المُنكَسِري القُلوبِ، ويَجبُرُ كسرَهُمْ. 4يُحصي عَدَدَ الكَواكِبِ. يَدعو كُلَّها بأسماءٍ. 5عظيمٌ هو رَبُّنا، وعظيمُ القوَّةِ. لفَهمِهِ لا إحصاءَ. 6الرَّبُّ يَرفَعُ الوُدَعاءَ، ويَضَعُ الأشرارَ إلَى الأرضِ.7أجيبوا الرَّبَّ بحَمدٍ. رَنِّموا لإلهِنا بعودٍ. 8الكاسي السماواتِ سحابًا، المُهَيِّئ للأرضِ مَطَرًا، المُنبِتِ الجِبالَ عُشبًا، 9المُعطي للبَهائمِ طَعامَها، لفِراخِ الغِربانِ الّتي تصرُخُ. 10لا يُسَرُّ بقوَّةِ الخَيلِ. لا يَرضَى بساقَيِ الرَّجُلِ. 11يَرضَى الرَّبُّ بأتقيائهِ، بالرّاجينَ رَحمَتَهُ.12سبِّحي يا أورُشَليمُ الرَّبَّ، سبِّحي إلهَكِ يا صِهيَوْنُ. 13لأنَّهُ قد شَدَّدَ عَوارِضَ أبوابِكِ. بارَكَ أبناءَكِ داخِلكِ. 14الّذي يَجعَلُ تُخومَكِ سلامًا، ويُشبِعُكِ مِنْ شَحمِ الحِنطَةِ. 15يُرسِلُ كلِمَتَهُ في الأرضِ. سريعًا جِدًا يُجري قَوْلهُ. 16الّذي يُعطي الثَّلجَ كالصّوفِ، ويُذَرّي الصَّقيعَ كالرَّمادِ. 17يُلقي جَمدَهُ كفُتاتٍ. قُدّامَ بَردِهِ مَنْ يَقِفُ؟ 18يُرسِلُ كلِمَتَهُ فيُذيبُها. يَهُبُّ بريحِهِ فتسيلُ المياهُ. 19يُخبِرُ يعقوبَ بكلِمَتِهِ، وإسرائيلَ بفَرائضِهِ وأحكامِهِ. 20لَمْ يَصنَعْ هكذا بإحدَى الأُمَمِ، وأحكامُهُ لَمْ يَعرِفوها. هَلِّلويا."
    },
    {
      "key": 16, 
      "name": "المزمور المائة والسابع والأربعون",
      "text": "1هَلِّلويا. سبِّحوا الرَّبَّ مِنَ السماواتِ. سبِّحوهُ في الأعالي. 2سبِّحوهُ يا جميعَ مَلائكَتِهِ. سبِّحوهُ يا كُلَّ جُنودِهِ. 3سبِّحيهِ يا أيَّتُها الشَّمسُ والقَمَرُ. سبِّحيهِ يا جميعَ كواكِبِ النّورِ. 4سبِّحيهِ يا سماءَ السماواتِ، ويا أيَّتُها المياهُ الّتي فوقَ السماواتِ. 5لتُسَبِّحِ اسمَ الرَّبِّ لأنَّهُ أمَرَ فخُلِقَتْ، 6وثَبَّتَها إلَى الدَّهرِ والأبدِ، وضَعَ لها حَدًّا فلن تتَعَدّاهُ.7سبِّحي الرَّبَّ مِنَ الأرضِ، يا أيَّتُها التَّنانينُ وكُلَّ اللُّجَجِ. 8النّارُ والبَرَدُ، الثَّلجُ والضَّبابُ، الرّيحُ العاصِفَةُ الصّانِعَةُ كلِمَتَهُ، 9الجِبالُ وكُلُّ الآكامِ، الشَّجَرُ المُثمِرُ وكُلُّ الأرزِ، 10الوُحوشُ وكُلُّ البَهائمِ، الدَّبّاباتُ والطُّيورُ ذَواتُ الأجنِحَةِ، 11مُلوكُ الأرضِ وكُلُّ الشُّعوبِ، الرّؤَساءُ وكُلُّ قُضاةِ الأرضِ، 12الأحداثُ والعَذارَى أيضًا، الشُّيوخُ مع الفِتيانِ، 13ليُسَبِّحوا اسمَ الرَّبِّ، لأنَّهُ قد تعالَى اسمُهُ وحدَهُ. مَجدُهُ فوقَ الأرضِ والسماواتِ. 14ويَنصِبُ قَرنًا لشَعبِهِ، فخرًا لجميعِ أتقيائهِ، لبَني إسرائيلَ الشَّعبِ القريبِ إليهِ. هَلِّلويا."
    },
    {
      "key": 17,
      "name": "(إنجيل لوقا 2: 25-32)",
      "text": "وإذا إنسان كان بأورشليم اسمه سمعان، وهذا الإنسان كان بارا تقيا متوقعا تعزية إسرائيل، والروح القدس كان عليه. وكان قد أعلم بوحي من الروح القدس أنه لا يرى الموت قبل أن يعاين المسيح الرب. فأقبل بالروح إلى الهيكل. ولما دخل بالطفل يسوع أبواه ليصنعا عنه كما يجب في الناموس، حمله سمعان على ذراعيه وبارك الله قائلا: الآن يا سيدي تطلق عبدك بسلام حسب قولك، لأن عيني قد أبصرتا خلاصك الذي أعددته قدام جميع الشعوب. نورا تجلى للأمم، ومجدا لشعبك إسرائيل. (والمجد لله دائما)"
    },
    {
      "key": 18,
      "name": "القطع",
      "text": "¨   هوذا أنا عتيد أن أقف أمام الديان العادل، مرعوبا ومرتعبا من كثرة ذنوبي، لأن العمر المنقضي في الملاهي يستوجب الدينونة. لكن توبي يا نفسي مادمتِ في الأرض ساكنة، لأن التراب في القبر لا يسبح. وليس في الموتى من يذكر، ولا في الجحيم من يشكر. بل انهضي من رقاد الكسل وتضرعي إلى المخلص بالتوبة قائلة: اللهم ارحمني وخلصني. (ذوكصابتري كيه إيو كي آجيو ابنيفماتي Doxa Patri ke Uiw ke `agiw `Pneumati - المجد للآب والابن والروح القدس).¨   لو كان العمر ثابتا وهذا العالم مؤبدا، لكان لك يا نفسي حجة واضحة، لكن إذا انكشفت أفعالك الرديئة وشرورك القبيحة أمام الديان العادل، فأيَّ جواب تجيبين وأنت على سرير الخطايا منطرحة، وفى إخضاع الجسد متهاونة؟ أيها المسيح إلهنا لكرسي حكمك المرهوب أفزع، ولمجلس دينونتك أخشع، ولنور شعاع لاهوتك أجزع، أنا الشقي المتدنس، الراقد على فراشي المتهاون في حياتي. لكنى أتخذ صورة العشار قارعا صدري، قائلا: اللهم اغفر لي فإني خاطى. (كي نين، كي آ إي، كي ايستوس إي أوناس تون إي أونون آمين Ke nun ke `a`i ke ic touc `e`wnac twn `e`wnwn `amyn - الآن وكل أوان وإلى دهر الداهرين آمين).¨   أيتها العذراء الطاهرة أسبلي ظلك السريع المعونة على عبدك. وأبعدي أمواج الأفكار الرديئة عنى. وأنهضي نفسي المريضة للصلاة والسهر، لأنها استغرقت في سُبات عميق. فإنك أم قادرة رحيمة معينة، والدة ينبوع الحياة، ملكي والهي، يسوع المسيح رجائي."
    },
    {
      "key": 19,
      "name": "تفضل يا رب",
      "text":"تفضل يا رب أن تحفظنا في هذا اليوم بغير خطية. مبارك أنت أيها الرب إله آبائنا ومتزايد بركة، واسمك القدوس مملوء مجدا إلى الأبد.أمين. فلتكن رحمتك علينا يا رب كمثل اتكالنا عليك، لأن أعين الكل تترجاك، لأنك أنت الذي تعطيهم طعامهم في حينه. اسمعنا يا الله مخلصنا يا رجاء أقطار الأرض كلها. وأنت يا رب تحفظنا وتنجينا من هذا الجيل وإلى الأبد.أمين.مبارك أنت يا رب، علمني عدلك، مبارك أنت يا رب، فهمني حقوقك. مبارك أنت يا رب، أنر لي برك. يا رب رحمتك دائمة إلى الأبد. أعمال يديك يا رب لا ترفضها، لأنك صرت لي ملجأ من جيل إلى جيل.أنا طلبت الرب وقلت: ارحمني وخلص نفسي، فإني أخطأت إليك. يا رب التجأت إليك فخلصني، وعلمني أن أصنع مشيئتك. لأنك أنت هو إلهي، وعندك ينبوع الحياة، وبنورك يا رب نعاين النور. فلتأت رحمتك للذين يعرفونك، وبرك للمستقيمي القلوب. لك تجب البركة. لك يحق التسبيح. لك ينبغي التمجيد، أيها الآب والابن والروح القدس، الكائن منذ البدء والآن وإلى الأبد.آمين. جيد هو الاعتراف للرب، والترتيل لاسمك أيها العلي. أن يخبر برحمتك في الغدوات، وحقك في كل ليلة."
    },
    {
      "key": 20,
      "name": "الثلاث تقديسات", 
      "text": "قدوس الله، قدوس القوى، قدوس الحي الذي لا يموت، الذي ولد من العذراء، ارحمنا. قدوس الله، قدوس القوى، قدوس الحي الذي لا يموت، الذي صلب عنا، ارحمنا. قدوس الله، قدوس القوى، قدوس الحي الذي لا يموت، الذي قام من الأموات وصعد إلى السموات، ارحمنا. المجد للآب والابن والروح القدس، الآن وكل أوان وإلى دهر الدهور. أمين. أيها الثالوث القدوس ارحمنا. أيها الثالوث القدوس ارحمنا. أيها الثالوث القدوس ارحمنا. يا رب اغفر لنا خطايانا. يا رب اغفر لنا آثامنا. يا رب اغفر لنا زلاتنا. يا رب افتقد مرضى شعبك، اشفهم من أجل اسمك القدوس. آباؤنا وإخوتنا الذين رقدوا، يا رب نيح نفوسهم. يا من هو بلا خطية، يا رب ارحمنا. يا من بلا خطية، يا رب أعنا، واقبل طلباتنا إليك. لأن لك المجد والعزة والتقديس المثلث. يا رب ارحم. يا رب ارحم يا رب بارك. أمين.واجعلنا مستحقين أن نقول بشكر: أبانا الذي في السموات...."
    },
    {
      "key": 21,
      "name": "السلام لك",
      "text": "السلام لك. نسألك أيتها القديسة الممتلئة مجدا العذراء كل حين، والدة الإله أم المسيح، أصعدي صلواتنا إلى ابنك الحبيب ليغفر لنا خطايانا.السلام للتي ولدت لنا النور الحقيقي المسيح إلهنا، العذراء القديسة، اسألي الرب عنا، ليصنع رحمة مع نفوسنا، ويغفر لنا خطايانا.أيتها العذراء مريم والدة الإله، القديسة الشفيعة الأمينة لجنس البشرية، اشفعي فينا أمام المسيح الذي ولدته لكي ينعم علينا بغفران خطايانا.السلام لك أيتها العذراء الملكة الحقيقية، السلام لفخر جنسنا، ولدت لنا عمانوئيل. نسألك: اذكرينا، أيتها الشفيعة المؤتمنة، أمام ربنا يسوع المسيح، ليغفر لنا خطايانا."
    },
    {
      "key": 22,
      "name" :"بدء قانون الإيمان",
      "text":"نعظمك يا أم النور الحقيقي، ونمجدك أيتها العذراء القديسة، والدة الإله، لأنك ولدت لنا مخلص العالم، أتى وخلص نفوسنا.المجد لكَ يا سيدنا وملكنا المسيح، فخر الرسل، إكليل الشهداء تهليل الصديقين، ثبات الكنائس، غفران الخطايا.نبشر بالثالوث القدوس، لاهوت واحد، نسجد له ونمجده. يا رب ارحم. يا رب ارحم. يا رب بارك. أمين."
    },
    {
      "key": 23,
      "name": "قانون الإيمان المقدس الأرثوذكسي",
      "text":"بالحقيقة نؤمن بإله واحد، الله الآب، ضابط الكل، خالق السماء والأرض، ما يُرَى وما لا يرى.نؤمن برب واحد يسوع المسيح، ابن الله الوحيد، المولود من الآب قبل كل الدهور، نور من نور، إله حق من إله حق، مولود غير مخلوق، مساو للآب في الجوهر، الذي به كان كل شيء. هذا الذي من أجلنا نحن البشر، ومن أجل خلاصنا، نزل من السماء، وتجسد من الروح القدس ومن مريم العذراء، وتأنس. وصلب عنا على عهد بيلاطس البنطي. وتألم وقبر وقام من بين الأموات في اليوم الثالث كما في الكتب، وصعد إلى السموات، وجلس عن يمين  أبيه، وأيضا يأتي في مجده ليدين الأحياء والأموات، الذي ليس لملكه انقضاء.نعم نؤمن بالروح القدس، الرب المحيى المنبثق من الآب. نسجد له ونمجده مع الآب والابن، الناطق في الأنبياء.وبكنيسة واحدة مقدسة جامعة رسولية.ونعترف بمعمودية واحدة لمغفرة الخطايا.وننتظر قيامة الأموات وحياة الدهر الآتي. أمين. Kuri`e `ele`hcon كيرياليسون (يا رب ارحم) 41 مرة"
    },
     {
      "key": 24,
      "name": "قدوس قدوس قدوس", 
      "text": "قدوس، قدوس، قدوس، رب الصباؤوت. السماء والأرض مملوءتان من مجدك وكرامتك. ارحمنا يا الله الآب ضابط الكل. أيها الثالوث القدوس ارحمنا. أيها الرب إله القوات كن معنا، لأنه ليس لنا معين في شدائدنا وضيقاتنا سواك.حل واغفر واصفح لنا يا الله عن سيئاتنا، التي صنعناها بإرادتنا والتي صنعناها بغير إرادتنا، التي فعلناها بمعرفة والتي فعلناها بغير معرفة، الخفية والظاهرة. يا رب اغفرها لنا، من أجل اسمك القدوس الذي دعي علينا. كرحمتك يا رب وليس كخطايانا.واجعلنا مستحقين أن نقول بشكر: أبانا الذي في السموات.."
    },
    {
      "key": 25,
      "name": "التحليل",
      "text":"يا رب جميع ما أخطأنا به إليك في هذا اليوم، إن كان بالفعل أو بالقول أو بالفكر أو بجميع الحواس، فاصفح واغفر لنا من أجل اسمك القدوس، كصالح ومحب للبشر. وأنعم علينا اللهم بليلة سالمة، وبهذا النوم طاهرا من كل قلق. وأرسل لنا ملاك السلامة ليحرسنا من كل شر، ومن كل ضربة، ومن كل تجربة العدو. بالنعمة والرأفات ومحبة البشر اللواتي لابنك الوحيد ربنا وإلهنا ومخلصنا يسوع المسيح.هذا الذي من قبله يليق بك معه المجد والإكرام والعزة. مع الروح القدس المحيي المساوي لك، الآن وكل أوان وإلى دهر الدهور. آمين."
    },
    {
      "key":26 ,
      "name": "طلبة تصلى آخر كل ساعة",
      "text": "ارحمنا يا الله ثم ارحمنا. يا من في كل وقت وكل ساعة، في السماء وعلى الأرض، مسجود له وممجد. المسيح إلهنا الصالح، الطويل الروح، الكثير الرحمة، الجزيل التحنن، الذي يحب الصديقين ويرحم الخطاة الذين أولهم أنا. الذي لا يشاء موت الخاطئ مثل ما يرجع ويحيا. الداعي الكل إلى الخلاص لأجل الموعد بالخيرات المنتظرة.يا رب اقبل منا في هذه الساعة وكل ساعة طلباتنا. سهل حياتنا، وأرشدنا إلى العمل بوصاياك. قدس أرواحنا. طهر أجسامنا. قوم أفكارنا. نق نياتنا. اشف أمراضنا واغفر خطايانا. ونجنا من كل حزن رديء ووجع قلب. أحطنا بملائكتك القديسين، لكي نكون بمعسكرهم محفوظين ومرشدين، لنصل إلى اتحاد الإيمان وإلى معرفة مجدك غير المحسوس وغير المحدود، فإنك مبارك إلى الأبد. أمين. اللهم اجعلنا مستحقين أن نقول بشكر: أبانا الذي في السموات..."
    }
  ]
}