{
          "name": "1 ملوك",
          "chapters": [
            {
              "verses": [
                {
                  "book_number": 110,
                  "chapter": 1,
                  "num": 1,
                  "text": "وشاخَ المَلِكُ داوُدُ. تقَدَّمَ في الأيّامِ. وكانوا يُدَثِّرونَهُ بالثّيابِ فلَمْ يَدفأْ."
                },
                {
                  "book_number": 110,
                  "chapter": 1,
                  "num": 2,
                  "text": "فقالَ لهُ عَبيدُهُ: «ليُفَتِّشوا لسَيِّدِنا المَلِكِ علَى فتاةٍ عَذراءَ، فلتَقِفْ أمامَ المَلِكِ ولتَكُنْ لهُ حاضِنَةً ولتَضطَجِعْ في حِضنِكَ فيَدفأَ سيِّدُنا المَلِكُ»."
                },
                {
                  "book_number": 110,
                  "chapter": 1,
                  "num": 3,
                  "text": "ففَتَّشوا علَى فتاةٍ جَميلَةٍ في جميعِ تُخومِ إسرائيلَ، فوَجَدوا أبيشَجَ الشّونَميَّةَ، فجاءوا بها إلَى المَلِكِ."
                },
                {
                  "book_number": 110,
                  "chapter": 1,
                  "num": 4,
                  "text": "وكانتِ الفَتاةُ جَميلَةً جِدًّا، فكانتْ حاضِنَةَ المَلِكِ. وكانتْ تخدِمُهُ، ولكن المَلِكَ لَمْ يَعرِفها."
                },
                {
                  "book_number": 110,
                  "chapter": 1,
                  "num": 5,
                  "text": "ثُمَّ إنَّ أدونيّا ابنَ حَجّيثَ ترَفَّعَ قائلًا: «أنا أملِكُ». وعَدَّ لنَفسِهِ عَجَلاتٍ وفُرسانًا وخَمسينَ رَجُلًا يَجرونَ أمامَهُ."
                },
                {
                  "book_number": 110,
                  "chapter": 1,
                  "num": 6,
                  "text": "ولَمْ يُغضِبهُ أبوهُ قَطُّ قائلًا: «لماذا فعَلتَ هكذا؟» وهو أيضًا جَميلُ الصّورَةِ جِدًّا، وقَدْ ولَدَتهُ أُمُّهُ بَعدَ أبشالومَ."
                },
                {
                  "book_number": 110,
                  "chapter": 1,
                  "num": 7,
                  "text": "وكانَ كلامُهُ مع يوآبَ ابنِ صَرويَةَ، ومَعَ أبياثارَ الكاهِنِ، فأعانا أدونيّا."
                },
                {
                  "book_number": 110,
                  "chapter": 1,
                  "num": 8,
                  "text": "وأمّا صادوقُ الكاهِنُ وبَناياهو بنُ يَهوياداعَ وناثانُ النَّبيُّ وشِمعي وريعي والجَبابِرَةُ الّذينَ لداوُدَ فلَمْ يكونوا مع أدونيّا."
                },
                {
                  "book_number": 110,
                  "chapter": 1,
                  "num": 9,
                  "text": "فذَبَحَ أدونيّا غَنَمًا وبَقَرًا ومَعلوفاتٍ عِندَ حَجَرِ الزّاحِفَةِ الّذي بجانِبِ عَينِ روجَلَ، ودَعا جميعَ إخوَتِهِ بَني المَلِكِ وجميعَ رِجالِ يَهوذا عَبيدِ المَلِكِ،"
                },
                {
                  "book_number": 110,
                  "chapter": 1,
                  "num": 10,
                  "text": "وأمّا ناثانُ النَّبيُّ وبَناياهو والجَبابِرَةُ وسُلَيمانُ أخوهُ فلَمْ يَدعُهُمْ."
                },
                {
                  "book_number": 110,
                  "chapter": 1,
                  "num": 11,
                  "text": "فكلَّمَ ناثانُ بَثشَبَعَ أُمِّ سُلَيمانَ قائلًا: «أما سمِعتِ أنَّ أدونيّا ابنَ حَجّيثَ قد مَلكَ، وسَيِّدُنا داوُدُ لا يَعلَمُ؟"
                },
                {
                  "book_number": 110,
                  "chapter": 1,
                  "num": 12,
                  "text": "فالآنَ تعالَيْ أُشيرُ علَيكِ مَشورَةً فتُنَجّي نَفسَكِ ونَفسَ ابنِكِ سُلَيمانَ."
                },
                {
                  "book_number": 110,
                  "chapter": 1,
                  "num": 13,
                  "text": "اِذهَبي وادخُلي إلَى المَلِكِ داوُدَ وقولي لهُ: أما حَلَفتَ أنتَ يا سيِّدي المَلِكُ لأمَتِكَ قائلًا: إنَّ سُلَيمانَ ابنَكِ يَملِكُ بَعدي، وهو يَجلِسُ علَى كُرسيّي؟ فلماذا مَلكَ أدونيّا؟"
                },
                {
                  "book_number": 110,
                  "chapter": 1,
                  "num": 14,
                  "text": "وفيما أنتِ مُتَكلِّمَةٌ هناكَ مع المَلِكِ، أدخُلُ أنا وراءَكِ وأُكَمِّلُ كلامَكِ»."
                },
                {
                  "book_number": 110,
                  "chapter": 1,
                  "num": 15,
                  "text": "فدَخَلَتْ بَثشَبَعُ إلَى المَلِكِ إلَى المِخدَعِ. وكانَ المَلِكُ قد شاخَ جِدًّا وكانتْ أبيشَجُ الشّونَميَّةُ تخدِمُ المَلِكَ."
                },
                {
                  "book_number": 110,
                  "chapter": 1,
                  "num": 16,
                  "text": "فخَرَّتْ بَثشَبَعُ وسَجَدَتْ للمَلِكِ، فقالَ المَلِكُ: «ما لكِ؟»"
                },
                {
                  "book_number": 110,
                  "chapter": 1,
                  "num": 17,
                  "text": "فقالَتْ لهُ «أنتَ يا سيِّدي حَلَفتَ بالرَّبِّ إلهِكَ لأمَتِكَ قائلًا: إنَّ سُلَيمانَ ابنَكِ يَملِكُ بَعدي وهو يَجلِسُ علَى كُرسيّي."
                },
                {
                  "book_number": 110,
                  "chapter": 1,
                  "num": 18,
                  "text": "والآنَ هوذا أدونيّا قد مَلكَ. والآنَ أنتَ يا سيِّدي المَلِكُ لا تعلَمُ ذلكَ."
                },
                {
                  "book_number": 110,
                  "chapter": 1,
                  "num": 19,
                  "text": "وقَدْ ذَبَحَ ثيرانًا ومَعلوفاتٍ وغَنَمًا بكَثرَةٍ، ودَعا جميعَ بَني المَلِكِ، وأبياثارَ الكاهِنَ ويوآبَ رَئيسَ الجَيشِ، ولَمْ يَدعُ سُلَيمانَ عَبدَكَ."
                },
                {
                  "book_number": 110,
                  "chapter": 1,
                  "num": 20,
                  "text": "وأنتَ يا سيِّدي المَلِكُ أعيُنُ جميعِ إسرائيلَ نَحوك لكَيْ تُخبِرَهُمْ مَنْ يَجلِسُ علَى كُرسيِّ سيِّدي المَلِكِ بَعدَهُ."
                },
                {
                  "book_number": 110,
                  "chapter": 1,
                  "num": 21,
                  "text": "فيكونُ إذا اضطَجَعَ سيِّدي المَلِكُ مع آبائهِ أنّي أنا وابني سُلَيمانَ نُحسَبُ مُذنِبَينِ»."
                },
                {
                  "book_number": 110,
                  "chapter": 1,
                  "num": 22,
                  "text": "وبَينَما هي مُتَكلِّمَةٌ مع المَلِكِ، إذا ناثانُ النَّبيُّ داخِلٌ."
                },
                {
                  "book_number": 110,
                  "chapter": 1,
                  "num": 23,
                  "text": "فأخبَروا المَلِكَ قائلينَ: «هوذا ناثانُ النَّبيُّ». فدَخَلَ إلَى أمامِ المَلِكِ وسَجَدَ للمَلِكِ علَى وجهِهِ إلَى الأرضِ."
                },
                {
                  "book_number": 110,
                  "chapter": 1,
                  "num": 24,
                  "text": "وقالَ ناثانُ: «يا سيِّدي المَلِكَ، أأنتَ قُلتَ إنَّ أدونيّا يَملِكُ بَعدي وهو يَجلِسُ علَى كُرسيّي؟"
                },
                {
                  "book_number": 110,
                  "chapter": 1,
                  "num": 25,
                  "text": "لأنَّهُ نَزَلَ اليومَ وذَبَحَ ثيرانًا ومَعلوفاتٍ وغَنَمًا بكَثرَةٍ، ودَعا جميعَ بَني المَلِكِ ورؤَساءَ الجَيشِ وأبياثارَ الكاهِنَ، وها هُم يأكُلونَ ويَشرَبونَ أمامَهُ ويقولونَ: ليَحيَ المَلِكُ أدونيّا."
                },
                {
                  "book_number": 110,
                  "chapter": 1,
                  "num": 26,
                  "text": "وأمّا أنا عَبدُكَ وصادوقُ الكاهِنُ وبَناياهو بنُ يَهوياداعَ وسُلَيمانُ عَبدُكَ فلَمْ يَدعُنا."
                },
                {
                  "book_number": 110,
                  "chapter": 1,
                  "num": 27,
                  "text": "هل مِنْ قِبَلِ سيِّدي المَلِكِ كانَ هذا الأمرُ، ولَمْ تُعلِمْ عَبدَكَ مَنْ يَجلِسُ علَى كُرسيِّ سيِّدي المَلِكِ بَعدَهُ؟»."
                },
                {
                  "book_number": 110,
                  "chapter": 1,
                  "num": 28,
                  "text": "فأجابَ المَلِكُ داوُدُ وقالَ: «اُدعُ لي بَثشَبَعَ». فدَخَلَتْ إلَى أمامِ المَلِكِ ووقَفَتْ بَينَ يَدَيِ المَلِكِ."
                },
                {
                  "book_number": 110,
                  "chapter": 1,
                  "num": 29,
                  "text": "فحَلَفَ المَلِكُ وقالَ: «حَيٌّ هو الرَّبُّ الّذي فدَى نَفسي مِنْ كُلِّ ضيقَةٍ،"
                },
                {
                  "book_number": 110,
                  "chapter": 1,
                  "num": 30,
                  "text": "إنَّهُ كما حَلَفتُ لكِ بالرَّبِّ إلهِ إسرائيلَ قائلًا: إنَّ سُلَيمانَ ابنَكِ يَملِكُ بَعدي، وهو يَجلِسُ علَى كُرسيّي عِوَضًا عَنّي، كذلكَ أفعَلُ هذا اليومَ»."
                },
                {
                  "book_number": 110,
                  "chapter": 1,
                  "num": 31,
                  "text": "فخَرَّتْ بَثشَبَعُ علَى وجهِها إلَى الأرضِ وسَجَدَتْ للمَلِكِ وقالَتْ: «ليَحيَ سيِّدي المَلِكُ داوُدُ إلَى الأبدِ»."
                },
                {
                  "book_number": 110,
                  "chapter": 1,
                  "num": 32,
                  "text": "وقالَ المَلِكُ داوُدُ: «اُدعُ لي صادوقَ الكاهِنَ وناثانَ النَّبيَّ وبَناياهو بنَ يَهوياداعَ». فدَخَلوا إلَى أمامِ المَلِكِ."
                },
                {
                  "book_number": 110,
                  "chapter": 1,
                  "num": 33,
                  "text": "فقالَ المَلِكُ لهُمْ: «خُذوا معكُمْ عَبيدَ سيِّدِكُمْ، وأركِبوا سُلَيمانَ ابني علَى البَغلَةِ الّتي لي، وانزِلوا بهِ إلَى جيحونَ،"
                },
                {
                  "book_number": 110,
                  "chapter": 1,
                  "num": 34,
                  "text": "وليَمسَحهُ هناكَ صادوقُ الكاهِنُ وناثانُ النَّبيُّ مَلِكًا علَى إسرائيلَ، واضرِبوا بالبوقِ وقولوا: ليَحيَ المَلِكُ سُلَيمانُ."
                },
                {
                  "book_number": 110,
                  "chapter": 1,
                  "num": 35,
                  "text": "وتَصعَدونَ وراءَهُ، فيأتي ويَجلِسُ علَى كُرسيّي وهو يَملِكُ عِوَضًا عَنّي، وإيّاهُ قد أوصَيتُ أنْ يكونَ رَئيسًا علَى إسرائيلَ ويَهوذا»."
                },
                {
                  "book_number": 110,
                  "chapter": 1,
                  "num": 36,
                  "text": "فأجابَ بَناياهو بنُ يَهوياداعَ المَلِكَ وقالَ: «آمينَ. هكذا يقولُ الرَّبُّ إلهُ سيِّدي المَلِكِ."
                },
                {
                  "book_number": 110,
                  "chapter": 1,
                  "num": 37,
                  "text": "كما كانَ الرَّبُّ مع سيِّدي المَلِكِ كذلكَ ليَكُنْ مع سُلَيمانَ، ويَجعَلْ كُرسيَّهُ أعظَمَ مِنْ كُرسيِّ سيِّدي المَلِكِ داوُدَ»."
                },
                {
                  "book_number": 110,
                  "chapter": 1,
                  "num": 38,
                  "text": "فنَزَلَ صادوقُ الكاهِنُ وناثانُ النَّبيُّ وبَناياهو بنُ يَهوياداعَ والجَلّادونَ والسُّعاةُ، وأركَبوا سُلَيمانَ علَى بَغلَةِ المَلِكِ داوُدَ، وذَهَبوا بهِ إلَى جيحونَ."
                },
                {
                  "book_number": 110,
                  "chapter": 1,
                  "num": 39,
                  "text": "فأخَذَ صادوقُ الكاهِنُ قَرنَ الدُّهنِ مِنَ الخَيمَةِ ومَسَحَ سُلَيمانَ. وضَرَبوا بالبوقِ، وقالَ جميعُ الشَّعبِ: «ليَحيَ المَلِكُ سُلَيمانُ»."
                },
                {
                  "book_number": 110,
                  "chapter": 1,
                  "num": 40,
                  "text": "وصَعِدَ جميعُ الشَّعبِ وراءَهُ. وكانَ الشَّعبُ يَضرِبونَ بالنّايِ ويَفرَحونَ فرَحًا عظيمًا حتَّى انشَقَّتِ الأرضُ مِنْ أصواتِهِمْ."
                },
                {
                  "book_number": 110,
                  "chapter": 1,
                  "num": 41,
                  "text": "فسمِعَ أدونيّا وجميعُ المَدعوّينَ الّذينَ عِندهُ بَعدَما انتَهَوْا مِنَ الأكلِ. وسَمِعَ يوآبُ صوتَ البوقِ فقالَ: «لماذا صوتُ القريةِ مُضطَرِبٌ؟»"
                },
                {
                  "book_number": 110,
                  "chapter": 1,
                  "num": 42,
                  "text": "وفيما هو يتَكلَّمُ إذا بيوناثانَ بنِ أبياثارَ الكاهِنِ قد جاءَ، فقالَ أدونيّا: «تعالَ، لأنَّكَ ذو بأسٍ وتُبَشِّرُ بالخَيرِ»."
                },
                {
                  "book_number": 110,
                  "chapter": 1,
                  "num": 43,
                  "text": "فأجابَ يوناثانُ وقالَ لأدونيّا: «بل سيِّدُنا المَلِكُ داوُدُ قد مَلَّكَ سُلَيمانَ."
                },
                {
                  "book_number": 110,
                  "chapter": 1,
                  "num": 44,
                  "text": "وأرسَلَ المَلِكُ معهُ صادوقَ الكاهِنَ وناثانَ النَّبيَّ وبَناياهو بنَ يَهوياداعَ والجَلّادينَ والسُّعاةَ، وقَدْ أركَبوهُ علَى بَغلَةِ المَلِكِ،"
                },
                {
                  "book_number": 110,
                  "chapter": 1,
                  "num": 45,
                  "text": "ومَسَحَهُ صادوقُ الكاهِنُ وناثانُ النَّبيُّ مَلِكًا في جيحونَ، وصَعِدوا مِنْ هناكَ فرِحينَ حتَّى اضطَرَبَتِ القريةُ. هذا هو الصَّوْتُ الّذي سمِعتُموهُ."
                },
                {
                  "book_number": 110,
                  "chapter": 1,
                  "num": 46,
                  "text": "وأيضًا قد جَلَسَ سُلَيمانُ علَى كُرسيِّ المَملكَةِ."
                },
                {
                  "book_number": 110,
                  "chapter": 1,
                  "num": 47,
                  "text": "وأيضًا جاءَ عَبيدُ المَلِكِ ليُبارِكوا سيِّدَنا المَلِكَ داوُدَ قائلينَ: يَجعَلُ إلهُكَ اسمَ سُلَيمانَ أحسَنَ مِنِ اسمِكَ، وكُرسيَّهُ أعظَمَ مِنْ كُرسيِّكَ. فسجَدَ المَلِكُ علَى سريرِهِ."
                },
                {
                  "book_number": 110,
                  "chapter": 1,
                  "num": 48,
                  "text": "وأيضًا هكذا قالَ المَلِكُ: مُبارَكٌ الرَّبُّ إلهُ إسرائيلَ الّذي أعطانيَ اليومَ مَنْ يَجلِسُ علَى كُرسيّي وعَينايَ تُبصِرانِ»."
                },
                {
                  "book_number": 110,
                  "chapter": 1,
                  "num": 49,
                  "text": "فارتَعَدَ وقامَ جميعُ مَدعوّي أدونيّا، وذَهَبوا كُلُّ واحِدٍ في طريقِهِ."
                },
                {
                  "book_number": 110,
                  "chapter": 1,
                  "num": 50,
                  "text": "وخافَ أدونيّا مِنْ قِبَلِ سُلَيمانَ، وقامَ وانطَلَقَ وتَمَسَّكَ بقُرونِ المَذبَحِ."
                },
                {
                  "book_number": 110,
                  "chapter": 1,
                  "num": 51,
                  "text": "فأُخبِرَ سُلَيمانُ وقيلَ لهُ: «هوذا أدونيّا خائفٌ مِنَ المَلِكِ سُلَيمانَ، وهوذا قد تمَسَّكَ بقُرونِ المَذبَحِ قائلًا: ليَحلِفْ لي اليومَ المَلِكُ سُلَيمانُ إنَّهُ لا يَقتُلُ عَبدَهُ بالسَّيفِ»."
                },
                {
                  "book_number": 110,
                  "chapter": 1,
                  "num": 52,
                  "text": "فقالَ سُلَيمانُ: «إنْ كانَ ذا فضيلَةٍ لا يَسقُطُ مِنْ شَعرِهِ إلَى الأرضِ، ولكن إنْ وُجِدَ بهِ شَرٌّ فإنَّهُ يَموتُ»."
                },
                {
                  "book_number": 110,
                  "chapter": 1,
                  "num": 53,
                  "text": "فأرسَلَ المَلِكُ سُلَيمانُ فأنزَلوهُ عن المَذبَحِ، فأتَى وسَجَدَ للمَلِكِ سُلَيمانَ. فقالَ لهُ سُلَيمانُ: «اذهَبْ إلَى بَيتِكَ»."
                }
              ],
              "num": 1
            },
            {
              "verses": [
                {
                  "book_number": 110,
                  "chapter": 2,
                  "num": 1,
                  "text": "ولَمّا قَرُبَتْ أيّامُ وفاةِ داوُدَ أوصَى سُلَيمانَ ابنَهُ قائلًا:"
                },
                {
                  "book_number": 110,
                  "chapter": 2,
                  "num": 2,
                  "text": "«أنا ذاهِبٌ في طريقِ الأرضِ كُلِّها، فتشَدَّدْ وكُنْ رَجُلًا."
                },
                {
                  "book_number": 110,
                  "chapter": 2,
                  "num": 3,
                  "text": "اِحفَظْ شَعائرَ الرَّبِّ إلهِكَ، إذ تسيرُ في طُرُقِهِ، وتَحفَظُ فرائضَهُ، وصاياهُ وأحكامَهُ وشَهاداتِهِ، كما هو مَكتوبٌ في شَريعَةِ موسَى، لكَيْ تُفلِحَ في كُلِّ ما تفعَلُ وحَيثُما توَجَّهتَ."
                },
                {
                  "book_number": 110,
                  "chapter": 2,
                  "num": 4,
                  "text": "لكَيْ يُقيمَ الرَّبُّ كلامَهُ الّذي تكلَّمَ بهِ عَنّي قائلًا: إذا حَفِظَ بَنوكَ طريقَهُمْ وسَلكوا أمامي بالأمانَةِ مِنْ كُلِّ قُلوبهِمْ وكُلِّ أنفُسِهِمْ، قالَ لا يُعدَمُ لكَ رَجُلٌ عن كُرسيِّ إسرائيلَ."
                },
                {
                  "book_number": 110,
                  "chapter": 2,
                  "num": 5,
                  "text": "وأنتَ أيضًا تعلَمُ ما فعَلَ بي يوآبُ ابنُ صَرويَةَ، ما فعَلَ لرَئيسَيْ جُيوشِ إسرائيلَ: ابنَيرَ بنِ نَيرَ وعَماسا بنِ يَثرٍ، إذ قَتَلهُما وسَفَكَ دَمَ الحَربِ في الصُّلحِ، وجَعَلَ دَمَ الحَربِ في مِنطَقَتِهِ الّتي علَى حَقَوَيهِ وفي نَعلَيهِ اللَّتَينِ برِجلَيهِ."
                },
                {
                  "book_number": 110,
                  "chapter": 2,
                  "num": 6,
                  "text": "فافعَلْ حَسَبَ حِكمَتِكَ ولا تدَعْ شَيبَتَهُ تنحَدِرُ بسَلامٍ إلَى الهاويَةِ."
                },
                {
                  "book_number": 110,
                  "chapter": 2,
                  "num": 7,
                  "text": "وافعَلْ مَعروفًا لبَني بَرزِلّايِ الجِلعاديِّ فيكونوا بَينَ الآكِلينَ علَى مائدَتِكَ، لأنَّهُمْ هكذا تقَدَّموا إلَيَّ عِندَ هَرَبي مِنْ وجهِ أبشالومَ أخيكَ."
                },
                {
                  "book_number": 110,
                  "chapter": 2,
                  "num": 8,
                  "text": "وهوذا معكَ شِمعي بنُ جيرا البَنيامينيُّ مِنْ بَحوريمَ، وهو لَعَنَني لَعنَةً شَديدَةً يومَ انطَلَقتُ إلَى مَحَنايِمَ، وقَدْ نَزَلَ للِقائي إلَى الأُردُنِّ، فحَلَفتُ لهُ بالرَّبِّ قائلًا: إنّي لا أُميتُكَ بالسَّيفِ."
                },
                {
                  "book_number": 110,
                  "chapter": 2,
                  "num": 9,
                  "text": "والآنَ فلا تُبَرِّرهُ لأنَّكَ أنتَ رَجُلٌ حَكيمٌ، فاعلَمْ ما تفعَلُ بهِ وأحدِرْ شَيبَتَهُ بالدَّمِ إلَى الهاويَةِ»."
                },
                {
                  "book_number": 110,
                  "chapter": 2,
                  "num": 10,
                  "text": "واضطَجَعَ داوُدُ مع آبائهِ، ودُفِنَ في مدينةِ داوُدَ."
                },
                {
                  "book_number": 110,
                  "chapter": 2,
                  "num": 11,
                  "text": "وكانَ الزَّمانُ الّذي مَلكَ فيهِ داوُدُ علَى إسرائيلَ أربَعينَ سنَةً. في حَبرونَ مَلكَ سبعَ سِنينٍ، وفي أورُشَليمَ مَلكَ ثَلاثًا وثَلاثينَ سنَةً."
                },
                {
                  "book_number": 110,
                  "chapter": 2,
                  "num": 12,
                  "text": "وجَلَسَ سُلَيمانُ علَى كُرسيِّ داوُدَ أبيهِ، وتَثَبَّتَ مُلكُهُ جِدًّا."
                },
                {
                  "book_number": 110,
                  "chapter": 2,
                  "num": 13,
                  "text": "ثُمَّ جاءَ أدونيّا ابنُ حَجّيثَ إلَى بَثشَبَعَ أُمِّ سُلَيمانَ. فقالَتْ: «ألِلسَّلامِ جِئتَ؟» فقالَ: «للسَّلامِ»."
                },
                {
                  "book_number": 110,
                  "chapter": 2,
                  "num": 14,
                  "text": "ثُمَّ قالَ: «لي معكِ كلِمَةٌ». فقالَتْ: «تكلَّمْ»."
                },
                {
                  "book_number": 110,
                  "chapter": 2,
                  "num": 15,
                  "text": "فقالَ: «أنتِ تعلَمينَ أنَّ المُلكَ كانَ لي، وقَدْ جَعَلَ جميعُ إسرائيلَ وُجوهَهُمْ نَحوي لأملِكَ، فدارَ المُلكُ وصارَ لأخي لأنَّهُ مِنْ قِبَلِ الرَّبِّ صارَ لهُ."
                },
                {
                  "book_number": 110,
                  "chapter": 2,
                  "num": 16,
                  "text": "والآنَ أسألُكِ سؤالًا واحِدًا فلا ترُدّيني فيهِ». فقالَتْ لهُ: «تكلَّمْ»."
                },
                {
                  "book_number": 110,
                  "chapter": 2,
                  "num": 17,
                  "text": "فقالَ: «قولي لسُلَيمانَ المَلِكِ، لأنَّهُ لا يَرُدُّكِ، أنْ يُعطيَني أبيشَجَ الشّونَميَّةَ امرأةً»."
                },
                {
                  "book_number": 110,
                  "chapter": 2,
                  "num": 18,
                  "text": "فقالَتْ بَثشَبَعُ: «حَسَنًا. أنا أتَكلَّمُ عنكَ إلَى المَلِكِ»."
                },
                {
                  "book_number": 110,
                  "chapter": 2,
                  "num": 19,
                  "text": "فدَخَلَتْ بَثشَبَعُ إلَى المَلِكِ سُلَيمانَ لتُكلِّمَهُ عن أدونيّا. فقامَ المَلِكُ للِقائها وسَجَدَ لها وجَلَسَ علَى كُرسيِّهِ، ووضَعَ كُرسيًّا لأُمِّ المَلِكِ فجَلَسَتْ عن يَمينِهِ."
                },
                {
                  "book_number": 110,
                  "chapter": 2,
                  "num": 20,
                  "text": "وقالَتْ: «إنَّما أسألُكَ سؤالًا واحِدًا صَغيرًا. لا ترُدَّني». فقالَ لها المَلِكُ: «اسألي يا أُمّي، لأنّي لا أرُدُّكِ»."
                },
                {
                  "book_number": 110,
                  "chapter": 2,
                  "num": 21,
                  "text": "فقالَتْ: «لتُعطَ أبيشَجُ الشّونَميَّةُ لأدونيّا أخيكَ امرأةً»."
                },
                {
                  "book_number": 110,
                  "chapter": 2,
                  "num": 22,
                  "text": "فأجابَ المَلِكُ سُلَيمانُ وقالَ لأُمِّهِ: «ولِماذا أنتِ تسألينَ أبيشَجَ الشّونَميَّةَ لأدونيّا؟ فاسألي لهُ المُلكَ لأنَّهُ أخي الأكبَرُ مِنّي! لهُ ولأبياثارَ الكاهِنِ وليوآبَ ابنِ صَرويَةَ»."
                },
                {
                  "book_number": 110,
                  "chapter": 2,
                  "num": 23,
                  "text": "وحَلَفَ سُلَيمانُ المَلِكُ بالرَّبِّ قائلًا: «هكذا يَفعَلُ ليَ اللهُ وهكذا يَزيدُ، إنَّهُ قد تكلَّمَ أدونيّا بهذا الكلامِ ضِدَّ نَفسِهِ."
                },
                {
                  "book_number": 110,
                  "chapter": 2,
                  "num": 24,
                  "text": "والآنَ حَيٌّ هو الرَّبُّ الّذي ثَبَّتَني وأجلَسَني علَى كُرسيِّ داوُدَ أبي، والّذي صَنَعَ لي بَيتًا كما تكلَّمَ، إنَّهُ اليومَ يُقتَلُ أدونيّا»."
                },
                {
                  "book_number": 110,
                  "chapter": 2,
                  "num": 25,
                  "text": "فأرسَلَ المَلِكُ سُلَيمانُ بيَدِ بَناياهو بنِ يَهوياداعَ، فبَطَشَ بهِ فماتَ."
                },
                {
                  "book_number": 110,
                  "chapter": 2,
                  "num": 26,
                  "text": "وقالَ المَلِكُ لأبياثارَ الكاهِنِ: «اذهَبْ إلَى عَناثوثَ إلَى حُقولكَ، لأنَّكَ مُستَوْجِبُ الموتِ، ولَستُ أقتُلُكَ في هذا اليومِ، لأنَّكَ حَمَلتَ تابوتَ سيِّدي الرَّبِّ أمامَ داوُدَ أبي، ولأنَّكَ تذَلَّلتَ بكُلِّ ما تذَلَّلَ بهِ أبي»."
                },
                {
                  "book_number": 110,
                  "chapter": 2,
                  "num": 27,
                  "text": "وطَرَدَ سُلَيمانُ أبياثارَ عن أنْ يكونَ كاهِنًا للرَّبِّ، لإتمامِ كلامِ الرَّبِّ الّذي تكلَّمَ بهِ علَى بَيتِ عالي في شيلوهَ."
                },
                {
                  "book_number": 110,
                  "chapter": 2,
                  "num": 28,
                  "text": "فأتَى الخَبَرُ إلَى يوآبَ، لأنَّ يوآبَ مالَ وراءَ أدونيّا ولَمْ يَمِلْ وراءَ أبشالومَ، فهَرَبَ يوآبُ إلَى خَيمَةِ الرَّبِّ وتَمَسَّكَ بقُرونِ المَذبَحِ."
                },
                {
                  "book_number": 110,
                  "chapter": 2,
                  "num": 29,
                  "text": "فأُخبِرَ المَلِكُ سُلَيمانُ بأنَّ يوآبَ قد هَرَبَ إلَى خَيمَةِ الرَّبِّ وها هو بجانِبِ المَذبَحِ. فأرسَلَ سُلَيمانُ بَناياهو بنَ يَهوياداعَ قائلًا: «اذهَبِ ابطِشْ بهِ»."
                },
                {
                  "book_number": 110,
                  "chapter": 2,
                  "num": 30,
                  "text": "فدَخَلَ بَناياهو إلَى خَيمَةِ الرَّبِّ وقالَ لهُ: «هكذا يقولُ المَلِكُ: اخرُجْ». فقالَ: «كلّا، ولكنني هنا أموتُ». فرَدَّ بَناياهو الجَوابَ علَى المَلِكِ قائلًا: «هكذا تكلَّمَ يوآبُ وهكذا جاوَبَني»."
                },
                {
                  "book_number": 110,
                  "chapter": 2,
                  "num": 31,
                  "text": "فقالَ لهُ المَلِكُ: «افعَلْ كما تكلَّمَ، وابطِشْ بهِ وادفِنهُ، وأزِلْ عَنّي وعَنْ بَيتِ أبي الدَّمَ الزَّكيَّ الّذي سفَكَهُ يوآبُ،"
                },
                {
                  "book_number": 110,
                  "chapter": 2,
                  "num": 32,
                  "text": "فيَرُدُّ الرَّبُّ دَمَهُ علَى رأسِهِ، لأنَّهُ بَطَشَ برَجُلَينِ بَريئَينِ وخَيرٍ مِنهُ وقَتَلهُما بالسَّيفِ، وأبي داوُدُ لا يَعلَمُ، وهُما أبنَيرُ بنُ نَيرٍ رَئيسُ جَيشِ إسرائيلَ، وعَماسا بنُ يَثَرٍ رَئيسُ جَيشِ يَهوذا."
                },
                {
                  "book_number": 110,
                  "chapter": 2,
                  "num": 33,
                  "text": "فيَرتَدُّ دَمُهُما علَى رأسِ يوآبَ ورأسِ نَسلِهِ إلَى الأبدِ، ويكونُ لداوُدَ ونَسلِهِ وبَيتِهِ وكُرسيِّهِ سلامٌ إلَى الأبدِ مِنْ عِندِ الرَّبِّ»."
                },
                {
                  "book_number": 110,
                  "chapter": 2,
                  "num": 34,
                  "text": "فصَعِدَ بَناياهو بنُ يَهوياداعَ وبَطَشَ بهِ وقَتَلهُ، فدُفِنَ في بَيتِهِ في البَرّيَّةِ."
                },
                {
                  "book_number": 110,
                  "chapter": 2,
                  "num": 35,
                  "text": "وجَعَلَ المَلِكُ بَناياهو بنَ يَهوياداعَ مَكانَهُ علَى الجَيشِ، وجَعَلَ المَلِكُ صادوقَ الكاهِنَ مَكانَ أبياثارَ."
                },
                {
                  "book_number": 110,
                  "chapter": 2,
                  "num": 36,
                  "text": "ثُمَّ أرسَلَ المَلِكُ ودَعا شِمعيَ وقالَ لهُ: «اِبنِ لنَفسِكَ بَيتًا في أورُشَليمَ، وأقِمْ هناكَ ولا تخرُجْ مِنْ هناكَ إلَى هنا أو هنالِكَ."
                },
                {
                  "book_number": 110,
                  "chapter": 2,
                  "num": 37,
                  "text": "فيومَ تخرُجُ وتَعبُرُ واديَ قدرونَ، اعلَمَنَّ بأنَّكَ موتًا تموتُ، ويكونُ دَمُكَ علَى رأسِكَ»."
                },
                {
                  "book_number": 110,
                  "chapter": 2,
                  "num": 38,
                  "text": "فقالَ شِمعي للمَلِكِ: «حَسَنٌ الأمرُ. كما تكلَّمَ سيِّدي المَلِكُ كذلكَ يَصنَعُ عَبدُكَ». فأقامَ شِمعي في أورُشَليمَ أيّامًا كثيرَةً."
                },
                {
                  "book_number": 110,
                  "chapter": 2,
                  "num": 39,
                  "text": "وفي نِهايَةِ ثَلاثِ سِنينَ هَرَبَ عَبدانِ لشِمعي إلَى أخيشَ بنِ مَعكَةَ مَلِكِ جَتَّ، فأخبَروا شِمعي قائلينَ: «هوذا عَبداكَ في جَتَّ»."
                },
                {
                  "book_number": 110,
                  "chapter": 2,
                  "num": 40,
                  "text": "فقامَ شِمعي وشَدَّ علَى حِمارِهِ وذَهَبَ إلَى جَتَّ إلَى أخيشَ ليُفَتِّشَ علَى عَبدَيهِ، فانطَلَقَ شِمعي وأتَى بعَبدَيهِ مِنْ جَتَّ."
                },
                {
                  "book_number": 110,
                  "chapter": 2,
                  "num": 41,
                  "text": "فأُخبِرَ سُلَيمانُ بأنَّ شِمعي قد انطَلَقَ مِنْ أورُشَليمَ إلَى جَتَّ ورَجَعَ."
                },
                {
                  "book_number": 110,
                  "chapter": 2,
                  "num": 42,
                  "text": "فأرسَلَ المَلِكُ ودَعا شِمعيَ وقالَ لهُ: «أما استَحلَفتُكَ بالرَّبِّ وأشهَدتُ علَيكَ قائلًا: إنَّكَ يومَ تخرُجُ وتَذهَبُ إلَى هنا وهنالِكَ، اعلَمَنَّ بأنَّكَ موتًا تموتُ؟ فقُلتَ لي: حَسَنٌ الأمرُ. قد سمِعتُ."
                },
                {
                  "book_number": 110,
                  "chapter": 2,
                  "num": 43,
                  "text": "فلماذا لَمْ تحفَظْ يَمينَ الرَّبِّ والوَصيَّةَ الّتي أوصَيتُكَ بها؟»."
                },
                {
                  "book_number": 110,
                  "chapter": 2,
                  "num": 44,
                  "text": "ثُمَّ قالَ المَلِكُ لشِمعي: «أنتَ عَرَفتَ كُلَّ الشَّرِّ الّذي عَلِمَهُ قَلبُكَ الّذي فعَلتَهُ لداوُدَ أبي، فليَرُدَّ الرَّبُّ شَرَّكَ علَى رأسِكَ."
                },
                {
                  "book_number": 110,
                  "chapter": 2,
                  "num": 45,
                  "text": "والمَلِكُ سُلَيمانُ يُبارَكُ، وكُرسيُّ داوُدَ يكونُ ثابِتًا أمامَ الرَّبِّ إلَى الأبدِ»."
                },
                {
                  "book_number": 110,
                  "chapter": 2,
                  "num": 46,
                  "text": "وأمَرَ المَلِكُ بَناياهو بنَ يَهوياداعَ، فخرجَ وبَطَشَ بهِ فماتَ. وتَثَبَّتَ المُلكُ بيَدِ سُلَيمانَ."
                }
              ],
              "num": 2
            },
            {
              "verses": [
                {
                  "book_number": 110,
                  "chapter": 3,
                  "num": 1,
                  "text": "وصاهَرَ سُلَيمانُ فِرعَوْنَ مَلِكَ مِصرَ، وأخَذَ بنتَ فِرعَوْنَ وأتَى بها إلَى مدينةِ داوُدَ إلَى أنْ أكمَلَ بناءَ بَيتِهِ وبَيتِ الرَّبِّ وسورِ أورُشَليمَ حَوالَيها."
                },
                {
                  "book_number": 110,
                  "chapter": 3,
                  "num": 2,
                  "text": "إلّا أنَّ الشَّعبَ كانوا يَذبَحونَ في المُرتَفَعاتِ، لأنَّهُ لَمْ يُبنَ بَيتٌ لاسمِ الرَّبِّ إلَى تِلكَ الأيّامِ."
                },
                {
                  "book_number": 110,
                  "chapter": 3,
                  "num": 3,
                  "text": "وأحَبَّ سُلَيمانُ الرَّبَّ سائرًا في فرائضِ داوُدَ أبيهِ، إلّا أنَّهُ كانَ يَذبَحُ ويوقِدُ في المُرتَفَعاتِ."
                },
                {
                  "book_number": 110,
                  "chapter": 3,
                  "num": 4,
                  "text": "وذَهَبَ المَلِكُ إلَى جِبعونَ ليَذبَحَ هناكَ، لأنَّها هي المُرتَفَعَةُ العُظمَى، وأصعَدَ سُلَيمانُ ألفَ مُحرَقَةٍ علَى ذلكَ المَذبَحِ."
                },
                {
                  "book_number": 110,
                  "chapter": 3,
                  "num": 5,
                  "text": "في جِبعونَ تراءَى الرَّبُّ لسُلَيمانَ في حُلمٍ ليلًا، وقالَ اللهُ: «اسألْ ماذا أُعطيكَ»."
                },
                {
                  "book_number": 110,
                  "chapter": 3,
                  "num": 6,
                  "text": "فقالَ سُلَيمانُ: «إنَّكَ قد فعَلتَ مع عَبدِكَ داوُدَ أبي رَحمَةً عظيمَةً حَسبَما سارَ أمامَكَ بأمانَةٍ وبرٍّ واستِقامَةِ قَلبٍ معكَ، فحَفِظتَ لهُ هذِهِ الرَّحمَةَ العظيمَةَ وأعطَيتَهُ ابنًا يَجلِسُ علَى كُرسيِّهِ كهذا اليومِ."
                },
                {
                  "book_number": 110,
                  "chapter": 3,
                  "num": 7,
                  "text": "والآنَ أيُّها الرَّبُّ إلهي، أنتَ مَلَّكتَ عَبدَكَ مَكانَ داوُدَ أبي، وأنا فتىً صَغيرٌ لا أعلَمُ الخُروجَ والدُّخولَ."
                },
                {
                  "book_number": 110,
                  "chapter": 3,
                  "num": 8,
                  "text": "وعَبدُكَ في وسَطِ شَعبِكَ الّذي اختَرتَهُ، شَعبٌ كثيرٌ لا يُحصَى ولا يُعَدُّ مِنَ الكَثرَةِ."
                },
                {
                  "book_number": 110,
                  "chapter": 3,
                  "num": 9,
                  "text": "فأعطِ عَبدَكَ قَلبًا فهيمًا لأحكُمَ علَى شَعبِكَ وأُمَيِّزَ بَينَ الخَيرِ والشَّرِّ، لأنَّهُ مَنْ يَقدِرُ أنْ يَحكُمَ علَى شَعبِكَ العظيمِ هذا؟»"
                },
                {
                  "book_number": 110,
                  "chapter": 3,
                  "num": 10,
                  "text": "فحَسُنَ الكلامُ في عَينَيِ الرَّبِّ، لأنَّ سُلَيمانَ سألَ هذا الأمرَ."
                },
                {
                  "book_number": 110,
                  "chapter": 3,
                  "num": 11,
                  "text": "فقالَ لهُ اللهُ: «مِنْ أجلِ أنَّكَ قد سألتَ هذا الأمرَ، ولَمْ تسألْ لنَفسِكَ أيّامًا كثيرَةً ولا سألتَ لنَفسِكَ غِنًى، ولا سألتَ أنفُسَ أعدائكَ، بل سألتَ لنَفسِكَ تمييزًا لتَفهَمَ الحُكمَ،"
                },
                {
                  "book_number": 110,
                  "chapter": 3,
                  "num": 12,
                  "text": "هوذا قد فعَلتُ حَسَبَ كلامِكَ. هوذا أعطَيتُكَ قَلبًا حَكيمًا ومُمَيِّزًا حتَّى إنَّهُ لَمْ يَكُنْ مِثلُكَ قَبلكَ ولا يَقومُ بَعدَكَ نَظيرُكَ."
                },
                {
                  "book_number": 110,
                  "chapter": 3,
                  "num": 13,
                  "text": "وقَدْ أعطَيتُكَ أيضًا ما لَمْ تسألهُ، غِنًى وكرامَةً حتَّى إنَّهُ لا يكونُ رَجُلٌ مِثلكَ في المُلوكِ كُلَّ أيّامِكَ."
                },
                {
                  "book_number": 110,
                  "chapter": 3,
                  "num": 14,
                  "text": "فإنْ سلكتَ في طَريقي وحَفِظتَ فرائضي ووصايايَ، كما سلكَ داوُدُ أبوكَ، فإنّي أُطيلُ أيّامَكَ»."
                },
                {
                  "book_number": 110,
                  "chapter": 3,
                  "num": 15,
                  "text": "فاستَيقَظَ سُلَيمانُ وإذا هو حُلمٌ. وجاءَ إلَى أورُشَليمَ ووقَفَ أمامَ تابوتِ عَهدِ الرَّبِّ وأصعَدَ مُحرَقاتٍ وقَرَّبَ ذَبائحَ سلامَةٍ، وعَمِلَ وليمَةً لكُلِّ عَبيدِهِ."
                },
                {
                  "book_number": 110,
                  "chapter": 3,
                  "num": 16,
                  "text": "حينَئذٍ أتَتِ امرأتانِ زانيَتانِ إلَى المَلِكِ ووقَفَتا بَينَ يَدَيهِ."
                },
                {
                  "book_number": 110,
                  "chapter": 3,
                  "num": 17,
                  "text": "فقالَتِ المَرأةُ الواحِدَةُ: «استَمِعْ يا سيِّدي. إنّي أنا وهذِهِ المَرأةُ ساكِنَتانِ في بَيتٍ واحِدٍ، وقَدْ ولَدتُ معها في البَيتِ."
                },
                {
                  "book_number": 110,
                  "chapter": 3,
                  "num": 18,
                  "text": "وفي اليومِ الثّالِثِ بَعدَ وِلادَتي ولَدَتْ هذِهِ المَرأةُ أيضًا، وكُنّا مَعًا، ولَمْ يَكُنْ معنا غَريبٌ في البَيتِ غَيرَنا نَحنُ كِلتَينا في البَيتِ."
                },
                {
                  "book_number": 110,
                  "chapter": 3,
                  "num": 19,
                  "text": "فماتَ ابنُ هذِهِ في اللَّيلِ، لأنَّها اضطَجَعَتْ علَيهِ."
                },
                {
                  "book_number": 110,
                  "chapter": 3,
                  "num": 20,
                  "text": "فقامَتْ في وسَطِ اللَّيلِ وأخَذَتِ ابني مِنْ جانِبي وأمَتُكَ نائمَةٌ، وأضجَعَتهُ في حِضنِها، وأضجَعَتِ ابنَها المَيتَ في حِضني."
                },
                {
                  "book_number": 110,
                  "chapter": 3,
                  "num": 21,
                  "text": "فلَمّا قُمتُ صباحًا لأُرَضِّعَ ابني، إذا هو مَيتٌ. ولَمّا تأمَّلتُ فيهِ في الصّباحِ، إذا هو ليس ابنيَ الّذي ولَدتُهُ»."
                },
                {
                  "book_number": 110,
                  "chapter": 3,
                  "num": 22,
                  "text": "وكانتِ المَرأةُ الأُخرَى تقولُ: «كلّا، بل ابنيَ الحَيُّ وابنُكِ المَيتُ». وهذِهِ تقولُ: «لا، بل ابنُكِ المَيتُ وابنيَ الحَيُّ». وتَكلَّمَتا أمامَ المَلِكِ."
                },
                {
                  "book_number": 110,
                  "chapter": 3,
                  "num": 23,
                  "text": "فقالَ المَلِكُ: «هذِهِ تقولُ: هذا ابنيَ الحَيُّ وابنُكِ المَيتُ، وتِلكَ تقولُ: لا، بل ابنُكِ المَيتُ وابنيَ الحَيُّ»."
                },
                {
                  "book_number": 110,
                  "chapter": 3,
                  "num": 24,
                  "text": "فقالَ المَلِكُ: «ايتوني بسَيفٍ». فأتَوْا بسَيفٍ بَينَ يَدَيِ المَلِكِ."
                },
                {
                  "book_number": 110,
                  "chapter": 3,
                  "num": 25,
                  "text": "فقالَ المَلِكُ: «اشطُروا الوَلَدَ الحَيَّ اثنَينِ، وأعطوا نِصفًا للواحِدَةِ ونِصفًا للأُخرَى»."
                },
                {
                  "book_number": 110,
                  "chapter": 3,
                  "num": 26,
                  "text": "فتكلَّمَتِ المَرأةُ الّتي ابنُها الحَيُّ إلَى المَلِكِ، لأنَّ أحشاءَها اضطَرَمَتْ علَى ابنِها، وقالَتِ: «استَمِعْ يا سيِّدي. أعطوها الوَلَدَ الحَيَّ ولا تُميتوهُ». وأمّا تِلكَ فقالَتْ: «لا يكونُ لي ولا لكِ. اُشطُروهُ»."
                },
                {
                  "book_number": 110,
                  "chapter": 3,
                  "num": 27,
                  "text": "فأجابَ المَلِكُ وقالَ: «أعطوها الوَلَدَ الحَيَّ ولا تُميتوهُ فإنَّها أُمُّهُ»."
                },
                {
                  "book_number": 110,
                  "chapter": 3,
                  "num": 28,
                  "text": "ولَمّا سمِعَ جميعُ إسرائيلَ بالحُكمِ الّذي حَكَمَ بهِ المَلِكُ خافوا المَلِكَ، لأنَّهُمْ رأوا حِكمَةَ اللهِ فيهِ لإجراءِ الحُكمِ."
                }
              ],
              "num": 3
            },
            {
              "verses": [
                {
                  "book_number": 110,
                  "chapter": 4,
                  "num": 1,
                  "text": "وكانَ المَلِكُ سُلَيمانُ مَلِكًا علَى جميعِ إسرائيلَ."
                },
                {
                  "book_number": 110,
                  "chapter": 4,
                  "num": 2,
                  "text": "وهؤُلاءِ هُمُ الرّؤَساءُ الّذينَ لهُ: عَزَرياهو بنُ صادوقَ الكاهِنِ،"
                },
                {
                  "book_number": 110,
                  "chapter": 4,
                  "num": 3,
                  "text": "وأليحورَفُ وأخيّا ابنا شيشا كاتِبانِ. ويَهوشافاطُ بنُ أخيلودَ المُسَجِّلُ،"
                },
                {
                  "book_number": 110,
                  "chapter": 4,
                  "num": 4,
                  "text": "وبَناياهو بنُ يَهوياداعَ علَى الجَيشِ، وصادوقُ وأبياثارُ كاهِنانِ."
                },
                {
                  "book_number": 110,
                  "chapter": 4,
                  "num": 5,
                  "text": "وعَزَرياهو بنُ ناثانَ علَى الوُكلاءِ، وزابودُ بنُ ناثانَ كاهِنٌ وصاحِبُ المَلِكِ."
                },
                {
                  "book_number": 110,
                  "chapter": 4,
                  "num": 6,
                  "text": "وأخيشارُ علَى البَيتِ، وأدونيرامُ بنُ عَبدا علَى التَّسخيرِ."
                },
                {
                  "book_number": 110,
                  "chapter": 4,
                  "num": 7,
                  "text": "وكانَ لسُلَيمانَ اثنا عشَرَ وكيلًا علَى جميعِ إسرائيلَ يَمتارونَ للمَلِكِ وبَيتِهِ. كانَ علَى الواحِدِ أنْ يَمتارَ شَهرًا في السَّنَةِ."
                },
                {
                  "book_number": 110,
                  "chapter": 4,
                  "num": 8,
                  "text": "وهذِهِ أسماؤُهُمُ: ابنُ حورَ في جَبَلِ أفرايِمَ."
                },
                {
                  "book_number": 110,
                  "chapter": 4,
                  "num": 9,
                  "text": "ابنُ دَقَرَ في ماقَصَ وشَعَلُبّيمَ وبَيتِ شَمسٍ وأيلونِ بَيتِ حانانَ."
                },
                {
                  "book_number": 110,
                  "chapter": 4,
                  "num": 10,
                  "text": "ابنُ حَسَدَ في أرُبوتَ. كانتْ لهُ سوكوهُ وكُلُّ أرضِ حافَرَ."
                },
                {
                  "book_number": 110,
                  "chapter": 4,
                  "num": 11,
                  "text": "ابنُ أبينادابَ في كُلِّ مُرتَفَعاتِ دورٍ. كانتْ طافَةُ بنتُ سُلَيمانَ لهُ امرأةً."
                },
                {
                  "book_number": 110,
                  "chapter": 4,
                  "num": 12,
                  "text": "بَعنا بنُ أخيلودَ في تعنَكَ ومَجِدّو وكُلِّ بَيتِ شانٍ الّتي بجانِبِ صُرتانَ تحتَ يَزرَعيلَ، مِنْ بَيتِ شانَ إلَى آبَلَ مَحولَةَ، إلَى مَعبَرِ يَقمَعامَ."
                },
                {
                  "book_number": 110,
                  "chapter": 4,
                  "num": 13,
                  "text": "ابنُ جابَرَ في راموتِ جِلعادَ. لهُ حَوّوثُ يائيرَ ابنِ مَنَسَّى الّتي في جِلعادَ، ولهُ كورَةُ أرجوبَ الّتي في باشانَ. سِتّونَ مدينةً عظيمَةً بأسوارٍ وعَوارِضَ مِنْ نُحاسٍ."
                },
                {
                  "book_number": 110,
                  "chapter": 4,
                  "num": 14,
                  "text": "أخينادابُ بنُ عُدّو في مَحَنايِمَ."
                },
                {
                  "book_number": 110,
                  "chapter": 4,
                  "num": 15,
                  "text": "أخيمَعَصُ في نَفتالي، وهو أيضًا أخَذَ باسِمَةَ بنتَ سُلَيمانَ امرأةً."
                },
                {
                  "book_number": 110,
                  "chapter": 4,
                  "num": 16,
                  "text": "بَعنا بنُ حوشايَ في أشيرَ وبَعَلوتَ."
                },
                {
                  "book_number": 110,
                  "chapter": 4,
                  "num": 17,
                  "text": "يَهوشافاطُ بنُ فاروحَ في يَسّاكَرَ."
                },
                {
                  "book_number": 110,
                  "chapter": 4,
                  "num": 18,
                  "text": "شِمعي بنُ أيلا في بَنيامينَ."
                },
                {
                  "book_number": 110,
                  "chapter": 4,
                  "num": 19,
                  "text": "جابِرُ بنُ أوري في أرضِ جِلعادَ، أرضِ سيحونَ مَلِكِ الأموريّينَ وعوجَ مَلِكِ باشانَ. ووكيلٌ واحِدٌ الّذي في الأرضِ."
                },
                {
                  "book_number": 110,
                  "chapter": 4,
                  "num": 20,
                  "text": "وكانَ يَهوذا وإسرائيلُ كثيرينَ كالرَّملِ الّذي علَى البحرِ في الكَثرَةِ. يأكُلونَ ويَشرَبونَ ويَفرَحونَ."
                },
                {
                  "book_number": 110,
                  "chapter": 4,
                  "num": 21,
                  "text": "وكانَ سُلَيمانُ مُتَسَلِّطًا علَى جميعِ المَمالِكِ مِنَ النَّهرِ إلَى أرضِ فِلِسطينَ، وإلَى تُخومِ مِصرَ. كانوا يُقَدِّمونَ الهَدايا ويَخدِمونَ سُلَيمانَ كُلَّ أيّامِ حَياتِهِ."
                },
                {
                  "book_number": 110,
                  "chapter": 4,
                  "num": 22,
                  "text": "وكانَ طَعامُ سُلَيمانَ لليومِ الواحِدِ: ثَلاثينَ كُرَّ سميذٍ، وسِتّينَ كُرَّ دَقيقٍ،"
                },
                {
                  "book_number": 110,
                  "chapter": 4,
                  "num": 23,
                  "text": "وعَشرَةَ ثيرانٍ مُسَمَّنَةٍ، وعِشرينَ ثَوْرًا مِنَ المَراعي، ومِئَةَ خَروفٍ، ما عَدا الأيائلَ والظِّباءَ واليَحاميرَ والإوَزَّ المُسَمَّنَ."
                },
                {
                  "book_number": 110,
                  "chapter": 4,
                  "num": 24,
                  "text": "لأنَّهُ كانَ مُتَسَلِّطًا علَى كُلِّ ما عَبرَ النَّهرِ مِنْ تفسَحَ إلَى غَزَّةَ، علَى كُلِّ مُلوكِ عَبرِ النَّهرِ، وكانَ لهُ صُلحٌ مِنْ جميعِ جَوانِبِهِ حَوالَيهِ."
                },
                {
                  "book_number": 110,
                  "chapter": 4,
                  "num": 25,
                  "text": "وسَكَنَ يَهوذا وإسرائيلُ آمِنينَ، كُلُّ واحِدٍ تحتَ كرمَتِهِ وتَحتَ تينَتِهِ، مِنْ دانَ إلَى بئرِ سبعٍ، كُلَّ أيّامِ سُلَيمانَ."
                },
                {
                  "book_number": 110,
                  "chapter": 4,
                  "num": 26,
                  "text": "وكانَ لسُلَيمانَ أربَعونَ ألفَ مِذوَدٍ لخَيلِ مَركَباتِهِ، واثنا عشَرَ ألفَ فارِسٍ."
                },
                {
                  "book_number": 110,
                  "chapter": 4,
                  "num": 27,
                  "text": "وهؤُلاءِ الوُكلاءُ كانوا يَمتارونَ للمَلِكِ سُلَيمانَ ولِكُلِّ مَنْ تقَدَّمَ إلَى مائدَةِ المَلِكِ سُلَيمانَ، كُلُّ واحِدٍ في شَهرِهِ. لَمْ يكونوا يَحتاجونَ إلَى شَيءٍ."
                },
                {
                  "book_number": 110,
                  "chapter": 4,
                  "num": 28,
                  "text": "وكانوا يأتونَ بشَعيرٍ وتِبنٍ للخَيلِ والجيادِ إلَى المَوْضِعِ الّذي يكونُ فيهِ، كُلُّ واحِدٍ حَسَبَ قَضائهِ."
                },
                {
                  "book_number": 110,
                  "chapter": 4,
                  "num": 29,
                  "text": "وأعطَى اللهُ سُلَيمانَ حِكمَةً وفَهمًا كثيرًا جِدًّا، ورَحبَةَ قَلبٍ كالرَّملِ الّذي علَى شاطِئ البحرِ."
                },
                {
                  "book_number": 110,
                  "chapter": 4,
                  "num": 30,
                  "text": "وفاقَتْ حِكمَةُ سُلَيمانَ حِكمَةَ جميعِ بَني المَشرِقِ وكُلَّ حِكمَةِ مِصرَ."
                },
                {
                  "book_number": 110,
                  "chapter": 4,
                  "num": 31,
                  "text": "وكانَ أحكَمَ مِنْ جميعِ النّاسِ، مِنْ إيثانَ الأزراحيِّ وهَيمانَ وكلكولَ ودَردَعَ بَني ماحولَ. وكانَ صيتُهُ في جميعِ الأُمَمِ حَوالَيهِ."
                },
                {
                  "book_number": 110,
                  "chapter": 4,
                  "num": 32,
                  "text": "وتَكلَّمَ بثَلاثَةِ آلافِ مَثَلٍ، وكانتْ نَشائدُهُ ألفًا وخَمسًا."
                },
                {
                  "book_number": 110,
                  "chapter": 4,
                  "num": 33,
                  "text": "وتَكلَّمَ عن الأشجارِ، مِنَ الأرزِ الّذي في لُبنانَ إلَى الزّوفا النّابِتِ في الحائطِ. وتَكلَّمَ عن البَهائمِ وعَنِ الطَّيرِ وعَنِ الدَّبيبِ وعَنِ السَّمَكِ."
                },
                {
                  "book_number": 110,
                  "chapter": 4,
                  "num": 34,
                  "text": "وكانوا يأتونَ مِنْ جميعِ الشُّعوبِ ليَسمَعوا حِكمَةَ سُلَيمانَ، مِنْ جميعِ مُلوكِ الأرضِ الّذينَ سمِعوا بحِكمَتِهِ."
                }
              ],
              "num": 4
            },
            {
              "verses": [
                {
                  "book_number": 110,
                  "chapter": 5,
                  "num": 1,
                  "text": "وأرسَلَ حيرامُ مَلِكُ صورَ عَبيدَهُ إلَى سُلَيمانَ، لأنَّهُ سمِعَ أنهُم مَسَحوهُ مَلِكًا مَكانَ أبيهِ، لأنَّ حيرامَ كانَ مُحِبًّا لداوُدَ كُلَّ الأيّامِ."
                },
                {
                  "book_number": 110,
                  "chapter": 5,
                  "num": 2,
                  "text": "فأرسَلَ سُلَيمانُ إلَى حيرامَ يقولُ:"
                },
                {
                  "book_number": 110,
                  "chapter": 5,
                  "num": 3,
                  "text": "«أنتَ تعلَمُ داوُدَ أبي أنَّهُ لَمْ يَستَطِعْ أنْ يَبنيَ بَيتًا لاسمِ الرَّبِّ إلهِهِ بسَبَبِ الحُروبِ الّتي أحاطَتْ بهِ، حتَّى جَعَلهُمُ الرَّبُّ تحتَ بَطنِ قَدَمَيهِ."
                },
                {
                  "book_number": 110,
                  "chapter": 5,
                  "num": 4,
                  "text": "والآنَ فقد أراحَنيَ الرَّبُّ إلهي مِنْ كُلِّ الجِهاتِ فلا يوجَدُ خَصمٌ ولا حادِثَةُ شَرٍّ."
                },
                {
                  "book_number": 110,
                  "chapter": 5,
                  "num": 5,
                  "text": "وهأنَذا قائلٌ علَى بناءِ بَيتٍ لاسمِ الرَّبِّ إلهي كما كلَّمَ الرَّبُّ داوُدَ أبي قائلًا: إنَّ ابنَكَ الّذي أجعَلُهُ مَكانَكَ علَى كُرسيِّكَ هو يَبني البَيتَ لاسمي."
                },
                {
                  "book_number": 110,
                  "chapter": 5,
                  "num": 6,
                  "text": "والآنَ فأمُرْ أنْ يَقطَعوا لي أرزًا مِنْ لُبنانَ، ويكونُ عَبيدي مع عَبيدِكَ، وأُجرَةُ عَبيدِكَ أُعطيكَ إيّاها حَسَبَ كُلِّ ما تقولُ، لأنَّكَ تعلَمُ أنَّهُ ليس بَينَنا أحَدٌ يَعرِفُ قَطعَ الخَشَبِ مِثلَ الصّيدونيّينَ»."
                },
                {
                  "book_number": 110,
                  "chapter": 5,
                  "num": 7,
                  "text": "فلَمّا سمِعَ حيرامُ كلامَ سُلَيمانَ، فرِحَ جِدًّا وقالَ: «مُبارَكٌ اليومَ الرَّبُّ الّذي أعطَى داوُدَ ابنًا حَكيمًا علَى هذا الشَّعبِ الكَثيرِ»."
                },
                {
                  "book_number": 110,
                  "chapter": 5,
                  "num": 8,
                  "text": "وأرسَلَ حيرامُ إلَى سُلَيمانَ قائلًا: «قد سمِعتُ ما أرسَلتَ بهِ إلَيَّ. أنا أفعَلُ كُلَّ مَسَرَّتِكَ في خَشَبِ الأرزِ وخَشَبِ السَّروِ."
                },
                {
                  "book_number": 110,
                  "chapter": 5,
                  "num": 9,
                  "text": "عَبيدي يُنزِلونَ ذلكَ مِنْ لُبنانَ إلَى البحرِ، وأنا أجعَلُهُ أرماثًا في البحرِ إلَى المَوْضِعِ الّذي تُعَرِّفُني عنهُ وأنفُضُهُ هناكَ، وأنتَ تحمِلُهُ، وأنتَ تعمَلُ مَرضاتي بإعطائكَ طَعامًا لبَيتي»."
                },
                {
                  "book_number": 110,
                  "chapter": 5,
                  "num": 10,
                  "text": "فكانَ حيرامُ يُعطي سُلَيمانَ خَشَبَ أرزٍ وخَشَبَ سروٍ حَسَبَ كُلِّ مَسَرَّتِهِ."
                },
                {
                  "book_number": 110,
                  "chapter": 5,
                  "num": 11,
                  "text": "وأعطَى سُلَيمانُ حيرامَ عِشرينَ ألفَ كُرِّ حِنطَةٍ طَعامًا لبَيتِهِ، وعِشرينَ كُرَّ زَيتِ رَضٍّ. هكذا كانَ سُلَيمانُ يُعطي حيرامَ سنَةً فسنَةً."
                },
                {
                  "book_number": 110,
                  "chapter": 5,
                  "num": 12,
                  "text": "والرَّبُّ أعطَى سُلَيمانَ حِكمَةً كما كلَّمَهُ. وكانَ صُلحٌ بَينَ حيرامَ وسُلَيمانَ، وقَطَعا كِلاهُما عَهدًا."
                },
                {
                  "book_number": 110,
                  "chapter": 5,
                  "num": 13,
                  "text": "وسَخَّرَ المَلِكُ سُلَيمانُ مِنْ جميعِ إسرائيلَ، وكانتِ السُّخَرُ ثَلاثينَ ألفَ رَجُلٍ."
                },
                {
                  "book_number": 110,
                  "chapter": 5,
                  "num": 14,
                  "text": "فأرسَلهُمْ إلَى لُبنانَ عَشرَةَ آلافٍ في الشَّهرِ بالنَّوْبَةِ. يكونونَ شَهرًا في لُبنانَ وشَهرَينِ في بُيوتِهِمْ. وكانَ أدونيرامُ علَى التَّسخيرِ."
                },
                {
                  "book_number": 110,
                  "chapter": 5,
                  "num": 15,
                  "text": "وكانَ لسُلَيمانَ سبعونَ ألفًا يَحمِلونَ أحمالًا، وثَمانونَ ألفًا يَقطَعونَ في الجَبَلِ،"
                },
                {
                  "book_number": 110,
                  "chapter": 5,
                  "num": 16,
                  "text": "ما عَدا رؤَساءَ الوُكلاءِ لسُلَيمانَ الّذينَ علَى العَمَلِ ثَلاثَةَ آلافٍ وثَلاثَ مِئَةٍ، المُتَسَلِّطينَ علَى الشَّعبِ العامِلينَ العَمَلَ."
                },
                {
                  "book_number": 110,
                  "chapter": 5,
                  "num": 17,
                  "text": "وأمَرَ المَلِكُ أنْ يَقلَعوا حِجارَةً كبيرَةً، حِجارَةً كريمَةً لتأسيسِ البَيتِ، حِجارَةً مُرَبَّعَةً."
                },
                {
                  "book_number": 110,
                  "chapter": 5,
                  "num": 18,
                  "text": "فنَحَتَها بَنّاؤو سُلَيمانَ، وبَنّاؤو حيرامَ والجِبليّونَ، وهَيّأوا الأخشابَ والحِجارَةَ لبِناءِ البَيتِ."
                }
              ],
              "num": 5
            },
            {
              "verses": [
                {
                  "book_number": 110,
                  "chapter": 6,
                  "num": 1,
                  "text": "وكانَ في سنَةِ الأربَعِ مِئَةٍ والثَّمانينَ لخُروجِ بَني إسرائيلَ مِنْ أرضِ مِصرَ، في السَّنَةِ الرّابِعَةِ لمُلكِ سُلَيمانَ علَى إسرائيلَ، في شَهرِ زيو وهو الشَّهرُ الثّاني، أنَّهُ بَنَى البَيتَ للرَّبِّ."
                },
                {
                  "book_number": 110,
                  "chapter": 6,
                  "num": 2,
                  "text": "والبَيتُ الّذي بَناهُ المَلِكُ سُلَيمانُ للرَّبِّ طولُهُ سِتّونَ ذِراعًا، وعَرضُهُ عِشرونَ ذِراعًا، وسُمكُهُ ثَلاثونَ ذِراعًا."
                },
                {
                  "book_number": 110,
                  "chapter": 6,
                  "num": 3,
                  "text": "والرِّواقُ قُدّامَ هَيكلِ البَيتِ طولُهُ عِشرونَ ذِراعًا حَسَبَ عَرضِ البَيتِ، وعَرضُهُ عشَرُ أذرُعٍ قُدّامَ البَيتِ."
                },
                {
                  "book_number": 110,
                  "chapter": 6,
                  "num": 4,
                  "text": "وعَمِلَ للبَيتِ كوًى مَسقوفةً مُشَبَّكَةً."
                },
                {
                  "book_number": 110,
                  "chapter": 6,
                  "num": 5,
                  "text": "وبَنَى مع حائطِ البَيتِ طِباقًا حَوالَيهِ مع حيطانِ البَيتِ حَوْلَ الهَيكلِ والمِحرابِ، وعَمِلَ غُرُفاتٍ في مُستَديرِها."
                },
                {
                  "book_number": 110,
                  "chapter": 6,
                  "num": 6,
                  "text": "فالطَّبَقَةُ السُّفلَى عَرضُها خَمسُ أذرُعٍ، والوُسطَى عَرضُها سِتُّ أذرُعٍ، والثّالِثَةُ عَرضُها سبعُ أذرُعٍ، لأنَّهُ جَعَلَ للبَيتِ حَوالَيهِ مِنْ خارِجٍ أخصامًا لئَلّا تتَمَكَّنَ الجَوائزُ في حيطانِ البَيتِ."
                },
                {
                  "book_number": 110,
                  "chapter": 6,
                  "num": 7,
                  "text": "والبَيتُ في بنائهِ بُنيَ بحِجارَةٍ صَحيحَةٍ مُقتَلَعَةٍ، ولَمْ يُسمَعْ في البَيتِ عِندَ بنائهِ مِنحَتٌ ولا مِعوَلٌ ولا أداةٌ مِنْ حَديدٍ."
                },
                {
                  "book_number": 110,
                  "chapter": 6,
                  "num": 8,
                  "text": "وكانَ بابُ الغُرفَةِ الوُسطَى في جانِبِ البَيتِ الأيمَنِ، وكانوا يَصعَدونَ بدَرَجٍ مُعَطَّفٍ إلَى الوُسطَى، ومِنَ الوُسطَى إلَى الثّالِثَةِ."
                },
                {
                  "book_number": 110,
                  "chapter": 6,
                  "num": 9,
                  "text": "فبَنَى البَيتَ وأكمَلهُ، وسَقَفَ البَيتَ بألواحٍ وجَوائزَ مِنَ الأرزِ."
                },
                {
                  "book_number": 110,
                  "chapter": 6,
                  "num": 10,
                  "text": "وبَنَى الغُرُفاتِ علَى البَيتِ كُلِّهِ سُمكُها خَمسُ أذرُعٍ، وتَمَكَّنَتْ في البَيتِ بخَشَبِ أرزٍ."
                },
                {
                  "book_number": 110,
                  "chapter": 6,
                  "num": 11,
                  "text": "وكانَ كلامُ الرَّبِّ إلَى سُلَيمانَ قائلًا:"
                },
                {
                  "book_number": 110,
                  "chapter": 6,
                  "num": 12,
                  "text": "«هذا البَيتُ الّذي أنتَ بانيهِ، إنْ سلكتَ في فرائضي وعَمِلتَ أحكامي وحَفِظتَ كُلَّ وصايايَ للسُّلوكِ بها، فإنّي أُقيمُ معكَ كلامي الّذي تكلَّمتُ بهِ إلَى داوُدَ أبيكَ،"
                },
                {
                  "book_number": 110,
                  "chapter": 6,
                  "num": 13,
                  "text": "وأسكُنُ في وسطِ بَني إسرائيلَ، ولا أترُكُ شَعبي إسرائيلَ»."
                },
                {
                  "book_number": 110,
                  "chapter": 6,
                  "num": 14,
                  "text": "فبَنَى سُلَيمانُ البَيتَ وأكمَلهُ."
                },
                {
                  "book_number": 110,
                  "chapter": 6,
                  "num": 15,
                  "text": "وبَنَى حيطانَ البَيتِ مِنْ داخِلٍ بأضلاعِ أرزٍ مِنْ أرضِ البَيتِ إلَى حيطانِ السَّقفِ، وغَشّاهُ مِنْ داخِلٍ بخَشَبٍ، وفَرَشَ أرضَ البَيتِ بأخشابِ سروٍ."
                },
                {
                  "book_number": 110,
                  "chapter": 6,
                  "num": 16,
                  "text": "وبَنَى عِشرينَ ذِراعًا مِنْ مؤَخَّرِ البَيتِ بأضلاعِ أرزٍ مِنَ الأرضِ إلَى الحيطانِ. وبَنَى داخِلهُ لأجلِ المِحرابِ، أيْ قُدسِ الأقداسِ."
                },
                {
                  "book_number": 110,
                  "chapter": 6,
                  "num": 17,
                  "text": "وأربَعونَ ذِراعًا كانتِ البَيتَ، أيِ الهَيكلَ الّذي أمامَهُ."
                },
                {
                  "book_number": 110,
                  "chapter": 6,
                  "num": 18,
                  "text": "وأرزُ البَيتِ مِنْ داخِلٍ كانَ مَنقورًا علَى شَكلِ قِثّاءٍ وبَراعِمِ زُهورٍ. الجميعُ أرزٌ. لَمْ يَكُنْ يُرَى حَجَرٌ."
                },
                {
                  "book_number": 110,
                  "chapter": 6,
                  "num": 19,
                  "text": "وهَيّأَ مِحرابًا في وسَطِ البَيتِ مِنْ داخِلٍ ليَضَعَ هناكَ تابوتَ عَهدِ الرَّبِّ."
                },
                {
                  "book_number": 110,
                  "chapter": 6,
                  "num": 20,
                  "text": "ولأجلِ المِحرابِ عِشرونَ ذِراعًا طولًا وعِشرونَ ذِراعًا عَرضًا وعِشرونَ ذِراعًا سُمكًا. وغَشّاهُ بذَهَبٍ خالِصٍ، وغَشَّى المَذبَحَ بأرزٍ."
                },
                {
                  "book_number": 110,
                  "chapter": 6,
                  "num": 21,
                  "text": "وغَشَّى سُلَيمانُ البَيتَ مِنْ داخِلٍ بذَهَبٍ خالِصٍ. وسَدَّ بسَلاسِلِ ذَهَبٍ قُدّامَ المِحرابِ. وغَشّاهُ بذَهَبٍ."
                },
                {
                  "book_number": 110,
                  "chapter": 6,
                  "num": 22,
                  "text": "وجميعُ البَيتِ غَشّاهُ بذَهَبٍ إلَى تمامِ كُلِّ البَيتِ، وكُلُّ المَذبَحِ الّذي للمِحرابِ غَشّاهُ بذَهَبٍ."
                },
                {
                  "book_number": 110,
                  "chapter": 6,
                  "num": 23,
                  "text": "وعَمِلَ في المِحرابِ كروبَينِ مِنْ خَشَبِ الزَّيتونِ، عُلوُّ الواحِدِ عشَرُ أذرُعٍ."
                },
                {
                  "book_number": 110,
                  "chapter": 6,
                  "num": 24,
                  "text": "وخَمسُ أذرُعٍ جَناحُ الكَروبِ الواحِدُ، وخَمسُ أذرُعٍ جَناحُ الكَروبِ الآخَرُ. عشَرُ أذرُعٍ مِنْ طَرَفِ جَناحِهِ إلَى طَرَفِ جَناحِهِ."
                },
                {
                  "book_number": 110,
                  "chapter": 6,
                  "num": 25,
                  "text": "وعشَرُ أذرُعٍ الكَروبُ الآخَرُ. قياسٌ واحِدٌ، وشَكلٌ واحِدٌ للكَروبَينِ."
                },
                {
                  "book_number": 110,
                  "chapter": 6,
                  "num": 26,
                  "text": "عُلوُّ الكَروبِ الواحِدِ عشَرُ أذرُعٍ وكذا الكَروبُ الآخَرُ."
                },
                {
                  "book_number": 110,
                  "chapter": 6,
                  "num": 27,
                  "text": "وجَعَلَ الكَروبَينِ في وسطِ البَيتِ الدّاخِليِّ، وبَسَطوا أجنِحَةَ الكَروبَينِ فمَسَّ جَناحُ الواحِدِ الحائطَ وجَناحُ الكَروبِ الآخَرِ مَسَّ الحائطَ الآخَرَ. وكانتْ أجنِحَتُهُما في وسطِ البَيتِ يَمَسُّ أحَدُهُما الآخَرَ."
                },
                {
                  "book_number": 110,
                  "chapter": 6,
                  "num": 28,
                  "text": "وغَشَّى الكَروبَينِ بذَهَبٍ."
                },
                {
                  "book_number": 110,
                  "chapter": 6,
                  "num": 29,
                  "text": "وجميعُ حيطانِ البَيتِ في مُستَديرِها رَسَمَها نَقشًا بنَقرِ كروبيمَ ونَخيلٍ وبَراعِمِ زُهورٍ مِنْ داخِلٍ ومِنْ خارِجٍ."
                },
                {
                  "book_number": 110,
                  "chapter": 6,
                  "num": 30,
                  "text": "وغَشَّى أرضَ البَيتِ بذَهَبٍ مِنْ داخِلٍ ومِنْ خارِجٍ."
                },
                {
                  "book_number": 110,
                  "chapter": 6,
                  "num": 31,
                  "text": "وعَمِلَ لبابِ المِحرابِ مِصراعَينِ مِنْ خَشَبِ الزَّيتونِ. السّاكِفُ والقائمَتانِ مُخَمَّسَةٌ."
                },
                {
                  "book_number": 110,
                  "chapter": 6,
                  "num": 32,
                  "text": "والمِصراعانِ مِنْ خَشَبِ الزَّيتونِ. ورَسَمَ علَيهِما نَقشَ كروبيمَ ونَخيلٍ وبَراعِمِ زُهورٍ، وغَشّاهُما بذَهَبٍ، ورَصَّعَ الكَروبيمَ والنَّخيلَ بذَهَبٍ."
                },
                {
                  "book_number": 110,
                  "chapter": 6,
                  "num": 33,
                  "text": "وكذلكَ عَمِلَ لمَدخَلِ الهَيكلِ قَوائمَ مِنْ خَشَبِ الزَّيتونِ مُرَبَّعَةً،"
                },
                {
                  "book_number": 110,
                  "chapter": 6,
                  "num": 34,
                  "text": "ومِصراعَينِ مِنْ خَشَبِ السَّروِ. المِصراعُ الواحِدُ دَفَّتانِ تنطَويانِ، والمِصراعُ الآخَرُ دَفَّتانِ تنطَويانِ."
                },
                {
                  "book_number": 110,
                  "chapter": 6,
                  "num": 35,
                  "text": "ونَحَتَ كروبيمَ ونَخيلًا وبَراعِمَ زُهورٍ، وغَشّاها بذَهَبٍ مُطَرَّقٍ علَى المَنقوشِ."
                },
                {
                  "book_number": 110,
                  "chapter": 6,
                  "num": 36,
                  "text": "وبَنَى الدّارَ الدّاخِليَّةَ ثَلاثَةَ صُفوفٍ مَنحوتةٍ، وصَفًّا مِنْ جَوائزِ الأرزِ."
                },
                {
                  "book_number": 110,
                  "chapter": 6,
                  "num": 37,
                  "text": "في السَّنَةِ الرّابِعَةِ أُسِّسَ بَيتُ الرَّبِّ في شَهرِ زيو."
                },
                {
                  "book_number": 110,
                  "chapter": 6,
                  "num": 38,
                  "text": "وفي السَّنَةِ الحاديَةِ عَشرَةَ في شَهرِ بولَ، وهو الشَّهرُ الثّامِنُ، أُكمِلَ البَيتُ في جميعِ أُمورِهِ وأحكامِهِ. فبَناهُ في سبعِ سِنينٍ."
                }
              ],
              "num": 6
            },
            {
              "verses": [
                {
                  "book_number": 110,
                  "chapter": 7,
                  "num": 1,
                  "text": "وأمّا بَيتُهُ فبَناهُ سُلَيمانُ في ثَلاثَ عَشرَةَ سنَةً وأكمَلَ كُلَّ بَيتِهِ."
                },
                {
                  "book_number": 110,
                  "chapter": 7,
                  "num": 2,
                  "text": "وبَنَى بَيتَ وعرِ لُبنانَ، طولُهُ مِئَةُ ذِراعٍ وعَرضُهُ خَمسونَ ذِراعًا وسُمكُهُ ثَلاثونَ ذِراعًا، علَى أربَعَةِ صُفوفٍ مِنْ أعمِدَةِ أرزٍ وجَوائزُ أرزٍ علَى الأعمِدَةِ."
                },
                {
                  "book_number": 110,
                  "chapter": 7,
                  "num": 3,
                  "text": "وسُقِفَ بأرزٍ مِنْ فوقُ علَى الغُرُفاتِ الخَمسِ والأربَعينَ الّتي علَى الأعمِدَةِ. كُلُّ صَفٍّ خَمسَ عَشرَةَ."
                },
                {
                  "book_number": 110,
                  "chapter": 7,
                  "num": 4,
                  "text": "والسُّقوفُ ثَلاثُ طِباقٍ، وكوَّةٌ مُقابِلَ كوَّةٍ ثَلاثَ مَرّاتٍ."
                },
                {
                  "book_number": 110,
                  "chapter": 7,
                  "num": 5,
                  "text": "وجميعُ الأبوابِ والقَوائمِ مُرَبَّعَةٌ مَسقوفةٌ، ووجهُ كوَّةٍ مُقابِلَ كوَّةٍ ثَلاثَ مَرّاتٍ."
                },
                {
                  "book_number": 110,
                  "chapter": 7,
                  "num": 6,
                  "text": "وعَمِلَ رِواقَ الأعمِدَةِ طولُهُ خَمسونَ ذِراعًا وعَرضُهُ ثَلاثونَ ذِراعًا. ورِواقًا آخَرَ قُدّامَها وأعمِدَةً وأُسكُفَّةً قُدّامَها."
                },
                {
                  "book_number": 110,
                  "chapter": 7,
                  "num": 7,
                  "text": "وعَمِلَ رِواقَ الكُرسيِّ حَيثُ يَقضي، أيْ رِواقَ القَضاءِ، وغُشّيَ بأرزٍ مِنْ أرضٍ إلَى سقفٍ."
                },
                {
                  "book_number": 110,
                  "chapter": 7,
                  "num": 8,
                  "text": "وبَيتُهُ الّذي كانَ يَسكُنُهُ في دارٍ أُخرَى داخِلَ الرِّواقِ، كانَ كهذا العَمَلِ. وعَمِلَ بَيتًا لابنَةِ فِرعَوْنَ الّتي أخَذَها سُلَيمانُ، كهذا الرِّواقِ."
                },
                {
                  "book_number": 110,
                  "chapter": 7,
                  "num": 9,
                  "text": "كُلُّ هذِهِ مِنْ حِجارَةٍ كريمَةٍ كقياسِ الحِجارَةِ المَنحوتةِ مَنشورَةٍ بمِنشارٍ مِنْ داخِلٍ ومِنْ خارِجٍ، مِنَ الأساسِ إلَى الإفريزِ، ومِنْ خارِجٍ إلَى الدّارِ الكَبيرَةِ."
                },
                {
                  "book_number": 110,
                  "chapter": 7,
                  "num": 10,
                  "text": "وكانَ مؤَسَّسًا علَى حِجارَةٍ كريمَةٍ، حِجارَةٍ عظيمَةٍ، حِجارَةِ عشَرِ أذرُعٍ، وحِجارَةِ ثَمانِ أذرُعٍ."
                },
                {
                  "book_number": 110,
                  "chapter": 7,
                  "num": 11,
                  "text": "ومِنْ فوقُ حِجارَةٌ كريمَةٌ كقياسِ المَنحوتةِ، وأرزٌ."
                },
                {
                  "book_number": 110,
                  "chapter": 7,
                  "num": 12,
                  "text": "ولِلدّارِ الكَبيرَةِ في مُستَديرِها ثَلاثَةُ صُفوفٍ مَنحوتةٍ، وصَفٌّ مِنْ جَوائزِ الأرزِ. كذلكَ دارُ بَيتِ الرَّبِّ الدّاخِليَّةُ ورِواقُ البَيتِ."
                },
                {
                  "book_number": 110,
                  "chapter": 7,
                  "num": 13,
                  "text": "وأرسَلَ المَلِكُ سُلَيمانُ وأخَذَ حيرامَ مِنْ صورَ."
                },
                {
                  "book_number": 110,
                  "chapter": 7,
                  "num": 14,
                  "text": "وهو ابنُ امرأةٍ أرمَلَةٍ مِنْ سِبطِ نَفتالي، وأبوهُ رَجُلٌ صوريٌّ نَحّاسٌ، وكانَ مُمتَلِئًا حِكمَةً وفَهمًا ومَعرِفَةً لعَمَلِ كُلِّ عَمَلٍ في النُّحاسِ. فأتَى إلَى المَلِكِ سُلَيمانَ وعَمِلَ كُلَّ عَمَلِهِ."
                },
                {
                  "book_number": 110,
                  "chapter": 7,
                  "num": 15,
                  "text": "وصَوَّرَ العَمودَينِ مِنْ نُحاسٍ، طولُ العَمودِ الواحِدِ ثَمانيَةَ عشَرَ ذِراعًا. وخَيطٌ اثنَتا عَشرَةَ ذِراعًا يُحيطُ بالعَمودِ الآخَرِ."
                },
                {
                  "book_number": 110,
                  "chapter": 7,
                  "num": 16,
                  "text": "وعَمِلَ تاجَينِ ليَضَعَهُما علَى رأسَيِ العَمودَينِ مِنْ نُحاسٍ مَسبوكٍ. طولُ التّاجِ الواحِدِ خَمسُ أذرُعٍ، وطولُ التّاجِ الآخَرِ خَمسُ أذرُعٍ."
                },
                {
                  "book_number": 110,
                  "chapter": 7,
                  "num": 17,
                  "text": "وشُبّاكًا عَمَلًا مُشَبَّكًا وضَفائرَ كعَمَلِ السَّلاسِلِ للتّاجَينِ اللَّذَينِ علَى رأسَيِ العَمودَينِ، سبعًا للتّاجِ الواحِدِ، وسَبعًا للتّاجِ الآخَرِ."
                },
                {
                  "book_number": 110,
                  "chapter": 7,
                  "num": 18,
                  "text": "وعَمِلَ للعَمودَينِ صَفَّينِ مِنَ الرُّمّانِ في مُستَديرِهِما علَى الشَّبَكَةِ الواحِدَةِ لتَغطيَةِ التّاجِ الّذي علَى رأسِ العَمودِ، وهكذا عَمِلَ للتّاجِ الآخَرِ."
                },
                {
                  "book_number": 110,
                  "chapter": 7,
                  "num": 19,
                  "text": "والتّاجانِ اللَّذانِ علَى رأسَيِ العَمودَينِ مِنْ صيغَةِ السَّوْسَنِ كما في الرِّواقِ هُما أربَعُ أذرُعٍ."
                },
                {
                  "book_number": 110,
                  "chapter": 7,
                  "num": 20,
                  "text": "وكذلكَ التّاجانِ اللَّذانِ علَى العَمودَينِ مِنْ عِندِ البَطنِ الّذي مِنْ جِهَةِ الشَّبَكَةِ صاعِدًا. والرُّمّاناتُ مِئَتانِ علَى صُفوفٍ مُستَديرَةٍ علَى التّاجِ الثّاني."
                },
                {
                  "book_number": 110,
                  "chapter": 7,
                  "num": 21,
                  "text": "وأوقَفَ العَمودَينِ في رِواقِ الهَيكلِ. فأوقَفَ العَمودَ الأيمَنَ ودَعا اسمَهُ «ياكينَ». ثُمَّ أوقَفَ العَمودَ الأيسَرَ ودَعا اسمَهُ «بوعَزَ»."
                },
                {
                  "book_number": 110,
                  "chapter": 7,
                  "num": 22,
                  "text": "وعلَى رأسِ العَمودَينِ صيغَةُ السّوسنِّ. فكمُلَ عَمَلُ العَمودَينِ."
                },
                {
                  "book_number": 110,
                  "chapter": 7,
                  "num": 23,
                  "text": "وعَمِلَ البحرَ مَسبوكًا. عشَرَ أذرُعٍ مِنْ شَفَتِهِ إلَى شَفَتِهِ، وكانَ مُدَوَّرًا مُستَديرًا. ارتِفاعُهُ خَمسُ أذرُعٍ، وخَيطٌ ثَلاثونَ ذِراعًا يُحيطُ بهِ بدائرِهِ."
                },
                {
                  "book_number": 110,
                  "chapter": 7,
                  "num": 24,
                  "text": "وتَحتَ شَفَتِهِ قِثّاءٌ مُستَديرَةً تُحيطُ بهِ. عشَرٌ للذِّراعِ. مُحيطَةٌ بالبحرِ بمُستَديرِهِ صَفَّينِ. القِثّاءُ قد سُبِكَتْ بسَبكِهِ."
                },
                {
                  "book_number": 110,
                  "chapter": 7,
                  "num": 25,
                  "text": "وكانَ قائمًا علَى اثنَيْ عشَرَ ثَوْرًا: ثَلاثَةٌ مُتَوَجِّهَةٌ إلَى الشِّمالِ، وثَلاثَةٌ مُتَوَجِّهَةٌ إلَى الغَربِ، وثَلاثَةٌ مُتَوَجِّهَةٌ إلَى الجَنوبِ، وثَلاثَةٌ مُتَوَجِّهَةٌ إلَى الشَّرقِ. والبحرُ علَيها مِنْ فوقُ، وجميعُ أعجازِها إلَى داخِلٍ."
                },
                {
                  "book_number": 110,
                  "chapter": 7,
                  "num": 26,
                  "text": "وغِلَظُهُ شِبرٌ، وشَفَتُهُ كعَمَلِ شَفَةِ كأسٍ بزَهرِ سوسنٍّ. يَسَعُ ألفَيْ بَثٍّ."
                },
                {
                  "book_number": 110,
                  "chapter": 7,
                  "num": 27,
                  "text": "وعَمِلَ القَواعِدَ العشَرَ مِنْ نُحاسٍ، طولُ القاعِدَةِ الواحِدَةِ أربَعُ أذرُعٍ، وعَرضُها أربَعُ أذرُعٍ، وارتِفاعُها ثَلاثُ أذرُعٍ."
                },
                {
                  "book_number": 110,
                  "chapter": 7,
                  "num": 28,
                  "text": "وهذا عَمَلُ القَواعِدِ: لها أتراسٌ، والأتراسُ بَينَ الحَواجِبِ."
                },
                {
                  "book_number": 110,
                  "chapter": 7,
                  "num": 29,
                  "text": "وعلَى الأتراسِ الّتي بَينَ الحَواجِبِ أُسودٌ وثيرانٌ وكروبيمُ، وكذلكَ علَى الحَواجِبِ مِنْ فوقُ. ومِنْ تحتِ الأُسودِ والثّيرانِ قَلائدُ زُهورٍ عَمَلٌ مُدَلًّى."
                },
                {
                  "book_number": 110,
                  "chapter": 7,
                  "num": 30,
                  "text": "ولِكُلِّ قاعِدَةٍ أربَعُ بَكَرٍ مِنْ نُحاسٍ وقِطابٌ مِنْ نُحاسٍ، ولِقَوائمِها الأربَعِ أكتافٌ، والأكتافُ مَسبوكَةٌ تحتَ المِرحَضَةِ بجانِبِ كُلِّ قِلادَةٍ."
                },
                {
                  "book_number": 110,
                  "chapter": 7,
                  "num": 31,
                  "text": "وفَمُها داخِلَ الإكليلِ ومِنْ فوقُ ذِراعٌ. وفَمُها مُدَوَّرٌ كعَمَلِ قاعِدَةٍ ذِراعٌ ونِصفُ ذِراعٍ. وأيضًا علَى فمِها نَقشٌ. وأتراسُها مُرَبَّعَةٌ لا مُدَوَّرَةٌ."
                },
                {
                  "book_number": 110,
                  "chapter": 7,
                  "num": 32,
                  "text": "والبَكَرُ الأربَعُ تحتَ الأتراسِ، وخَطاطيفُ البَكَرِ في القاعِدَةِ، وارتِفاعُ البَكَرَةِ الواحِدَةِ ذِراعٌ ونِصفُ ذِراعٍ."
                },
                {
                  "book_number": 110,
                  "chapter": 7,
                  "num": 33,
                  "text": "وعَمَلُ البَكَرِ كعَمَلِ بَكَرَةِ مَركَبَةٍ. خَطاطيفُها وأُطُرُها وأصابِعُها وقُبوبُها كُلُّها مَسبوكَةٌ."
                },
                {
                  "book_number": 110,
                  "chapter": 7,
                  "num": 34,
                  "text": "وأربَعَةُ أكتافٍ علَى أربَعِ زَوايا القاعِدَةِ الواحِدَةِ، وأكتافُ القاعِدَةِ مِنها."
                },
                {
                  "book_number": 110,
                  "chapter": 7,
                  "num": 35,
                  "text": "وأعلَى القاعِدَةِ مُقَبَّبٌ مُستَديرٌ علَى ارتِفاعِ نِصفِ ذِراعٍ مِنْ أعلَى القاعِدَةِ. أياديها وأتراسُها مِنها."
                },
                {
                  "book_number": 110,
                  "chapter": 7,
                  "num": 36,
                  "text": "ونَقَشَ علَى ألواحِ أياديها، وعلَى أتراسِها كروبيمَ وأُسودًا ونَخيلًا كسِعَةِ كُلِّ واحِدَةٍ، وقَلائدَ زُهورٍ مُستَديرَةً."
                },
                {
                  "book_number": 110,
                  "chapter": 7,
                  "num": 37,
                  "text": "هكذا عَمِلَ القَواعِدَ العشَرَ. لجميعِها سبكٌ واحِدٌ وقياسٌ واحِدٌ وشَكلٌ واحِدٌ."
                },
                {
                  "book_number": 110,
                  "chapter": 7,
                  "num": 38,
                  "text": "وعَمِلَ عشَرَ مَراحِضَ مِنْ نُحاسٍ تسَعُ كُلُّ مِرحَضَةٍ أربَعينَ بَثًّا. المِرحَضَةُ الواحِدَةُ أربَعُ أذرُعٍ. مِرحَضَةٌ واحِدَةٌ علَى القاعِدَةِ الواحِدَةِ للعشَرِ القَواعِدِ."
                },
                {
                  "book_number": 110,
                  "chapter": 7,
                  "num": 39,
                  "text": "وجَعَلَ القَواعِدَ خَمسًا علَى جانِبِ البَيتِ الأيمَنِ، وخَمسًا علَى جانِبِ البَيتِ الأيسَرِ، وجَعَلَ البحرَ علَى جانِبِ البَيتِ الأيمَنِ إلَى الشَّرقِ مِنْ جِهَةِ الجَنوبِ."
                },
                {
                  "book_number": 110,
                  "chapter": 7,
                  "num": 40,
                  "text": "وعَمِلَ حيرامُ المَراحِضَ والرُّفوشَ والمَناضِحَ. وانتَهَى حيرامُ مِنْ جميعِ العَمَلِ الّذي عَمِلهُ للمَلِكِ سُلَيمانَ لبَيتِ الرَّبِّ."
                },
                {
                  "book_number": 110,
                  "chapter": 7,
                  "num": 41,
                  "text": "العَمودَينِ وكُرَتَيِ التّاجَينِ اللَّذَينِ علَى رأسَيِ العَمودَينِ، والشَّبَكَتَينِ لتَغطيَةِ كُرَتَيِ التّاجَينِ اللَّذَينِ علَى رأسَيِ العَمودَينِ."
                },
                {
                  "book_number": 110,
                  "chapter": 7,
                  "num": 42,
                  "text": "وأربَعَ مِئَةِ الرُّمّانَةِ الّتي للشَّبَكَتَينِ، صَفّا رُمّانٍ للشَّبَكَةِ الواحِدَةِ لأجلِ تغطيَةِ كُرَتَيِ التّاجَينِ اللَّذَينِ علَى العَمودَينِ."
                },
                {
                  "book_number": 110,
                  "chapter": 7,
                  "num": 43,
                  "text": "والقَواعِدَ العشَرَ والمَراحِضَ العشَرَ علَى القَواعِدِ."
                },
                {
                  "book_number": 110,
                  "chapter": 7,
                  "num": 44,
                  "text": "والبحرَ الواحِدَ والِاثنَيْ عشَرَ ثَوْرًا تحتَ البحرِ."
                },
                {
                  "book_number": 110,
                  "chapter": 7,
                  "num": 45,
                  "text": "والقُدورَ والرُّفوشَ والمَناضِحَ. وجميعُ هذِهِ الآنيَةِ الّتي عَمِلها حيرامُ للمَلِكِ سُلَيمانَ لبَيتِ الرَّبِّ هي مِنْ نُحاسٍ مَصقولٍ."
                },
                {
                  "book_number": 110,
                  "chapter": 7,
                  "num": 46,
                  "text": "في غَوْرِ الأُردُنِّ سبَكَها المَلِكُ، في أرضِ الخَزَفِ بَينَ سُكّوتَ وصَرَتانَ."
                },
                {
                  "book_number": 110,
                  "chapter": 7,
                  "num": 47,
                  "text": "وتَرَكَ سُلَيمانُ وزنَ جميعِ الآنيَةِ لأنَّها كثيرَةٌ جِدًّا جِدًّا. لَمْ يتَحَقَّقْ وزنُ النُّحاسِ."
                },
                {
                  "book_number": 110,
                  "chapter": 7,
                  "num": 48,
                  "text": "وعَمِلَ سُلَيمانُ جميعَ آنيَةِ بَيتِ الرَّبِّ: المَذبَحَ مِنْ ذَهَبٍ، والمائدَةَ الّتي علَيها خُبزُ الوُجوهِ مِنْ ذَهَبٍ،"
                },
                {
                  "book_number": 110,
                  "chapter": 7,
                  "num": 49,
                  "text": "والمَنائرَ خَمسًا عن اليَمينِ وخَمسًا عن اليَسارِ أمامَ المِحرابِ مِنْ ذَهَبٍ خالِصٍ، والأزهارَ والسُّرُجَ والمَلاقِطَ مِنْ ذَهَبٍ،"
                },
                {
                  "book_number": 110,
                  "chapter": 7,
                  "num": 50,
                  "text": "والطُّسوسَ والمَقاصَّ والمَناضِحَ والصُّحونَ والمَجامِرَ مِنْ ذَهَبٍ خالِصٍ، والوُصَلَ لمَصاريعِ البَيتِ الدّاخِليِّ، أيْ لقُدسِ الأقداسِ، ولأبوابِ البَيتِ، أيِ الهَيكلِ مِنْ ذَهَبٍ."
                },
                {
                  "book_number": 110,
                  "chapter": 7,
                  "num": 51,
                  "text": "وأُكمِلَ جميعُ العَمَلِ الّذي عَمِلهُ المَلِكُ سُلَيمانُ لبَيتِ الرَّبِّ. وأدخَلَ سُلَيمانُ أقداسَ داوُدَ أبيهِ: الفِضَّةَ والذَّهَبَ والآنيَةَ، وجَعَلها في خَزائنِ بَيتِ الرَّبِّ."
                }
              ],
              "num": 7
            },
            {
              "verses": [
                {
                  "book_number": 110,
                  "chapter": 8,
                  "num": 1,
                  "text": "حينَئذٍ جَمَعَ سُلَيمانُ شُيوخَ إسرائيلَ وكُلَّ رؤوسِ الأسباطِ، رؤَساءَ الآباءِ مِنْ بَني إسرائيلَ إلَى المَلِكِ سُلَيمانَ في أورُشَليمَ، لإصعادِ تابوتِ عَهدِ الرَّبِّ مِنْ مدينةِ داوُدَ، هي صِهيَوْنُ."
                },
                {
                  "book_number": 110,
                  "chapter": 8,
                  "num": 2,
                  "text": "فاجتَمَعَ إلَى المَلِكِ سُلَيمانَ جميعُ رِجالِ إسرائيلَ في العيدِ في شَهرِ أيثانيمَ، هو الشَّهرُ السّابِعُ."
                },
                {
                  "book_number": 110,
                  "chapter": 8,
                  "num": 3,
                  "text": "وجاءَ جميعُ شُيوخِ إسرائيلَ، وحَمَلَ الكهنةُ التّابوتَ."
                },
                {
                  "book_number": 110,
                  "chapter": 8,
                  "num": 4,
                  "text": "وأصعَدوا تابوتَ الرَّبِّ وخَيمَةَ الِاجتِماعِ مع جميعِ آنيَةِ القُدسِ الّتي في الخَيمَةِ، فأصعَدَها الكهنةُ واللاويّونَ."
                },
                {
                  "book_number": 110,
                  "chapter": 8,
                  "num": 5,
                  "text": "والمَلِكُ سُلَيمانُ وكُلُّ جَماعَةِ إسرائيلَ المُجتَمِعينَ إليهِ معهُ أمامَ التّابوتِ، كانوا يَذبَحونَ مِنَ الغَنَمِ والبَقَرِ ما لا يُحصَى ولا يُعَدُّ مِنَ الكَثرَةِ."
                },
                {
                  "book_number": 110,
                  "chapter": 8,
                  "num": 6,
                  "text": "وأدخَلَ الكهنةُ تابوتَ عَهدِ الرَّبِّ إلَى مَكانِهِ في مِحرابِ البَيتِ في قُدسِ الأقداسِ، إلَى تحتِ جَناحَيِ الكَروبَينِ،"
                },
                {
                  "book_number": 110,
                  "chapter": 8,
                  "num": 7,
                  "text": "لأنَّ الكَروبَينِ بَسَطا أجنِحَتَهُما علَى مَوْضِعِ التّابوتِ، وظَلَّلَ الكَروبانِ التّابوتَ وعِصيَّهُ مِنْ فوقُ."
                },
                {
                  "book_number": 110,
                  "chapter": 8,
                  "num": 8,
                  "text": "وجَذَبوا العِصيَّ فتراءَتْ رؤوسُ العِصيِّ مِنَ القُدسِ أمامَ المِحرابِ ولَمْ تُرَ خارِجًا، وهي هناكَ إلَى هذا اليومِ."
                },
                {
                  "book_number": 110,
                  "chapter": 8,
                  "num": 9,
                  "text": "لَمْ يَكُنْ في التّابوتِ إلّا لوحا الحَجَرِ اللَّذانِ وضَعَهُما موسَى هناكَ في حوريبَ حينَ عاهَدَ الرَّبُّ بَني إسرائيلَ عِندَ خُروجِهِمْ مِنْ أرضِ مِصرَ."
                },
                {
                  "book_number": 110,
                  "chapter": 8,
                  "num": 10,
                  "text": "وكانَ لَمّا خرجَ الكهنةُ مِنَ القُدسِ أنَّ السَّحابَ مَلأَ بَيتَ الرَّبِّ،"
                },
                {
                  "book_number": 110,
                  "chapter": 8,
                  "num": 11,
                  "text": "ولَمْ يَستَطِعِ الكهنةُ أنْ يَقِفوا للخِدمَةِ بسَبَبِ السَّحابِ، لأنَّ مَجدَ الرَّبِّ مَلأَ بَيتَ الرَّبِّ."
                },
                {
                  "book_number": 110,
                  "chapter": 8,
                  "num": 12,
                  "text": "حينَئذٍ تكلَّمَ سُلَيمانُ: «قالَ الرَّبُّ إنَّهُ يَسكُنُ في الضَّبابِ."
                },
                {
                  "book_number": 110,
                  "chapter": 8,
                  "num": 13,
                  "text": "إنّي قد بَنَيتُ لكَ بَيتَ سُكنَى، مَكانًا لسُكناكَ إلَى الأبدِ»."
                },
                {
                  "book_number": 110,
                  "chapter": 8,
                  "num": 14,
                  "text": "وحَوَّلَ المَلِكُ وجهَهُ وبارَكَ كُلَّ جُمهورِ إسرائيلَ، وكُلُّ جُمهورِ إسرائيلَ واقِفٌ."
                },
                {
                  "book_number": 110,
                  "chapter": 8,
                  "num": 15,
                  "text": "وقالَ: «مُبارَكٌ الرَّبُّ إلهُ إسرائيلَ الّذي تكلَّمَ بفَمِهِ إلَى داوُدَ أبي وأكمَلَ بيَدِهِ قائلًا:"
                },
                {
                  "book_number": 110,
                  "chapter": 8,
                  "num": 16,
                  "text": "منذُ يومَ أخرَجتُ شَعبي إسرائيلَ مِنْ مِصرَ لَمْ أختَرْ مدينةً مِنْ جميعِ أسباطِ إسرائيلَ لبِناءِ بَيتٍ ليكونَ اسمي هناكَ، بل إنَّما اختَرتُ داوُدَ ليكونَ علَى شَعبي إسرائيلَ."
                },
                {
                  "book_number": 110,
                  "chapter": 8,
                  "num": 17,
                  "text": "وكانَ في قَلبِ داوُدَ أبي أنْ يَبنيَ بَيتًا لاسمِ الرَّبِّ إلهِ إسرائيلَ."
                },
                {
                  "book_number": 110,
                  "chapter": 8,
                  "num": 18,
                  "text": "فقالَ الرَّبُّ لداوُدَ أبي: مِنْ أجلِ أنَّهُ كانَ في قَلبِكَ أنْ تبنيَ بَيتًا لاسمي، قد أحسَنتَ بكَوْنِهِ في قَلبِكَ."
                },
                {
                  "book_number": 110,
                  "chapter": 8,
                  "num": 19,
                  "text": "إلّا إنَّكَ أنتَ لا تبني البَيتَ، بل ابنُكَ الخارِجُ مِنْ صُلبِكَ هو يَبني البَيتَ لاسمي."
                },
                {
                  "book_number": 110,
                  "chapter": 8,
                  "num": 20,
                  "text": "وأقامَ الرَّبُّ كلامَهُ الّذي تكلَّمَ بهِ، وقَدْ قُمتُ أنا مَكانَ داوُدَ أبي وجَلَستُ علَى كُرسيِّ إسرائيلَ كما تكلَّمَ الرَّبُّ، وبَنَيتُ البَيتَ لاسمِ الرَّبِّ إلهِ إسرائيلَ،"
                },
                {
                  "book_number": 110,
                  "chapter": 8,
                  "num": 21,
                  "text": "وجَعَلتُ هناكَ مَكانًا للتّابوتِ الّذي فيهِ عَهدُ الرَّبِّ الّذي قَطَعَهُ مع آبائنا عِندَ إخراجِهِ إيّاهُمْ مِنْ أرضِ مِصرَ»."
                },
                {
                  "book_number": 110,
                  "chapter": 8,
                  "num": 22,
                  "text": "ووقَفَ سُلَيمانُ أمامَ مَذبَحِ الرَّبِّ تُجاهَ كُلِّ جَماعَةِ إسرائيلَ، وبَسَطَ يَدَيهِ إلَى السماءِ"
                },
                {
                  "book_number": 110,
                  "chapter": 8,
                  "num": 23,
                  "text": "وقالَ: «أيُّها الرَّبُّ إلهُ إسرائيلَ، ليس إلهٌ مِثلكَ في السماءِ مِنْ فوقُ، ولا علَى الأرضِ مِنْ أسفَلُ، حافِظُ العَهدِ والرَّحمَةِ لعَبيدِكَ السّائرينَ أمامَكَ بكُلِّ قُلوبهِمْ."
                },
                {
                  "book_number": 110,
                  "chapter": 8,
                  "num": 24,
                  "text": "الّذي قد حَفِظتَ لعَبدِكَ داوُدَ أبي ما كلَّمتَهُ بهِ، فتكلَّمتَ بفَمِكَ وأكمَلتَ بيَدِكَ كهذا اليومِ."
                },
                {
                  "book_number": 110,
                  "chapter": 8,
                  "num": 25,
                  "text": "والآنَ أيُّها الرَّبُّ إلهُ إسرائيلَ احفَظْ لعَبدِكَ داوُدَ أبي ما كلَّمتَهُ بهِ قائلًا: لا يُعدَمُ لكَ أمامي رَجُلٌ يَجلِسُ علَى كُرسيِّ إسرائيلَ، إنْ كانَ بَنوكَ إنَّما يَحفَظونَ طُرُقَهُمْ حتَّى يَسيروا أمامي كما سِرتَ أنتَ أمامي."
                },
                {
                  "book_number": 110,
                  "chapter": 8,
                  "num": 26,
                  "text": "والآنَ يا إلهَ إسرائيلَ فليَتَحَقَّقْ كلامُكَ الّذي كلَّمتَ بهِ عَبدَكَ داوُدَ أبي."
                },
                {
                  "book_number": 110,
                  "chapter": 8,
                  "num": 27,
                  "text": "لأنَّهُ هل يَسكُنُ اللهُ حَقًّا علَى الأرضِ؟ هوذا السماواتُ وسَماءُ السماواتِ لا تسَعُكَ، فكمْ بالأقَلِّ هذا البَيتُ الّذي بَنَيتُ؟"
                },
                {
                  "book_number": 110,
                  "chapter": 8,
                  "num": 28,
                  "text": "فالتَفِتْ إلَى صَلاةِ عَبدِكَ وإلَى تضَرُّعِهِ أيُّها الرَّبُّ إلهي، واسمَعِ الصُّراخَ والصَّلاةَ الّتي يُصَلّيها عَبدُكَ أمامَكَ اليومَ."
                },
                {
                  "book_number": 110,
                  "chapter": 8,
                  "num": 29,
                  "text": "لتَكونَ عَيناكَ مَفتوحَتَينِ علَى هذا البَيتِ ليلًا ونهارًا، علَى المَوْضِعِ الّذي قُلتَ: إنَّ اسمي يكونُ فيهِ، لتَسمَعَ الصَّلاةَ الّتي يُصَلّيها عَبدُكَ في هذا المَوْضِعِ."
                },
                {
                  "book_number": 110,
                  "chapter": 8,
                  "num": 30,
                  "text": "واسمَعْ تضَرُّعَ عَبدِكَ وشَعبِكَ إسرائيلَ الّذينَ يُصَلّونَ في هذا المَوْضِعِ، واسمَعْ أنتَ في مَوْضِعِ سُكناكَ في السماءِ، وإذا سمِعتَ فاغفِرْ."
                },
                {
                  "book_number": 110,
                  "chapter": 8,
                  "num": 31,
                  "text": "إذا أخطأَ أحَدٌ إلَى صاحِبِهِ ووضَعَ علَيهِ حَلفًا ليُحَلِّفَهُ، وجاءَ الحَلفُ أمامَ مَذبَحِكَ في هذا البَيتِ،"
                },
                {
                  "book_number": 110,
                  "chapter": 8,
                  "num": 32,
                  "text": "فاسمَعْ أنتَ في السماءِ واعمَلْ واقضِ بَينَ عَبيدِكَ، إذ تحكُمُ علَى المُذنِبِ فتجعَلُ طريقَهُ علَى رأسِهِ، وتُبَرِّرُ البارَّ إذ تُعطيهِ حَسَبَ برِّهِ."
                },
                {
                  "book_number": 110,
                  "chapter": 8,
                  "num": 33,
                  "text": "إذا انكَسَرَ شَعبُكَ إسرائيلُ أمامَ العَدوِّ لأنَّهُمْ أخطأوا إلَيكَ، ثُمَّ رَجَعوا إلَيكَ واعتَرَفوا باسمِكَ وصَلَّوْا وتَضَرَّعوا إلَيكَ نَحوَ هذا البَيتِ،"
                },
                {
                  "book_number": 110,
                  "chapter": 8,
                  "num": 34,
                  "text": "فاسمَعْ أنتَ مِنَ السماءِ واغفِرْ خَطيَّةَ شَعبِكَ إسرائيلَ، وأرجِعهُمْ إلَى الأرضِ الّتي أعطَيتَها لآبائهِمْ."
                },
                {
                  "book_number": 110,
                  "chapter": 8,
                  "num": 35,
                  "text": "«إذا أُغلِقَتِ السماءُ ولَمْ يَكُنْ مَطَرٌ، لأنَّهُمْ أخطأوا إلَيكَ، ثُمَّ صَلَّوْا في هذا المَوْضِعِ واعتَرَفوا باسمِكَ، ورَجَعوا عن خَطيَّتِهِمْ لأنَّكَ ضايَقتَهُمْ،"
                },
                {
                  "book_number": 110,
                  "chapter": 8,
                  "num": 36,
                  "text": "فاسمَعْ أنتَ مِنَ السماءِ واغفِرْ خَطيَّةَ عَبيدِكَ وشَعبِكَ إسرائيلَ، فتُعَلِّمَهُمُ الطريقَ الصّالِحَ الّذي يَسلُكونَ فيهِ، وأعطِ مَطَرًا علَى أرضِكَ الّتي أعطَيتَها لشَعبِكَ ميراثًا."
                },
                {
                  "book_number": 110,
                  "chapter": 8,
                  "num": 37,
                  "text": "إذا صارَ في الأرضِ جوعٌ، إذا صارَ وبأٌ، إذا صارَ لَفحٌ أو يَرَقانٌ أو جَرادٌ جَردَمٌ، أو إذا حاصَرَهُ عَدوُّهُ في أرضِ مُدُنِهِ، في كُلِّ ضَربَةٍ وكُلِّ مَرَضٍ،"
                },
                {
                  "book_number": 110,
                  "chapter": 8,
                  "num": 38,
                  "text": "فكُلُّ صَلاةٍ وكُلُّ تضَرُّعٍ تكونُ مِنْ أيِّ إنسانٍ كانَ مِنْ كُلِّ شَعبِكَ إسرائيلَ، الّذينَ يَعرِفونَ كُلُّ واحِدٍ ضَربَةَ قَلبِهِ، فيَبسُطُ يَدَيهِ نَحوَ هذا البَيتِ،"
                },
                {
                  "book_number": 110,
                  "chapter": 8,
                  "num": 39,
                  "text": "فاسمَعْ أنتَ مِنَ السماءِ مَكانِ سُكناكَ واغفِرْ، واعمَلْ وأعطِ كُلَّ إنسانٍ حَسَبَ كُلِّ طُرُقِهِ كما تعرِفُ قَلبَهُ. لأنَّكَ أنتَ وحدَكَ قد عَرَفتَ قُلوبَ كُلِّ بَني البَشَرِ،"
                },
                {
                  "book_number": 110,
                  "chapter": 8,
                  "num": 40,
                  "text": "لكَيْ يَخافوكَ كُلَّ الأيّامِ الّتي يَحيَوْنَ فيها علَى وجهِ الأرضِ الّتي أعطَيتَ لآبائنا."
                },
                {
                  "book_number": 110,
                  "chapter": 8,
                  "num": 41,
                  "text": "وكذلكَ الأجنَبيُّ الّذي ليس مِنْ شَعبِكَ إسرائيلَ هو، وجاءَ مِنْ أرضٍ بَعيدَةٍ مِنْ أجلِ اسمِكَ،"
                },
                {
                  "book_number": 110,
                  "chapter": 8,
                  "num": 42,
                  "text": "لأنَّهُمْ يَسمَعونَ باسمِكَ العظيمِ وبيَدِكَ القَويَّةِ وذِراعِكَ المَمدودَةِ، فمَتَى جاءَ وصَلَّى في هذا البَيتِ،"
                },
                {
                  "book_number": 110,
                  "chapter": 8,
                  "num": 43,
                  "text": "فاسمَعْ أنتَ مِنَ السماءِ مَكانِ سُكناكَ، وافعَلْ حَسَبَ كُلِّ ما يَدعو بهِ إلَيكَ الأجنَبيُّ، لكَيْ يَعلَمَ كُلُّ شُعوبِ الأرضِ اسمَكَ، فيَخافوكَ كشَعبِكَ إسرائيلَ، ولكي يَعلَموا أنَّهُ قد دُعيَ اسمُكَ علَى هذا البَيتِ الّذي بَنَيتُ."
                },
                {
                  "book_number": 110,
                  "chapter": 8,
                  "num": 44,
                  "text": "«إذا خرجَ شَعبُكَ لمُحارَبَةِ عَدوِّهِ في الطريقِ الّذي تُرسِلُهُمْ فيهِ، وصَلَّوْا إلَى الرَّبِّ نَحوَ المدينةِ الّتي اختَرتَها والبَيتِ الّذي بَنَيتُهُ لاسمِكَ،"
                },
                {
                  "book_number": 110,
                  "chapter": 8,
                  "num": 45,
                  "text": "فاسمَعْ مِنَ السماءِ صَلاتَهُمْ وتَضَرُّعَهُمْ واقضِ قَضاءَهُمْ."
                },
                {
                  "book_number": 110,
                  "chapter": 8,
                  "num": 46,
                  "text": "إذا أخطأوا إلَيكَ، لأنَّهُ ليس إنسانٌ لا يُخطِئُ، وغَضِبتَ علَيهِمْ ودَفَعتَهُمْ أمامَ العَدوِّ وسَباهُمْ، سابوهُم إلَى أرضِ العَدوِّ، بَعيدَةً أو قريبَةً،"
                },
                {
                  "book_number": 110,
                  "chapter": 8,
                  "num": 47,
                  "text": "فإذا رَدّوا إلَى قُلوبهِمْ في الأرضِ الّتي يُسبَوْنَ إليها ورَجَعوا وتَضَرَّعوا إلَيكَ في أرضِ سبيِهِمْ قائلينَ: قد أخطأنا وعَوَّجنا وأذنَبنا."
                },
                {
                  "book_number": 110,
                  "chapter": 8,
                  "num": 48,
                  "text": "ورَجَعوا إلَيكَ مِنْ كُلِّ قُلوبهِمْ ومِنْ كُلِّ أنفُسِهِمْ في أرضِ أعدائهِمْ الّذينَ سبَوْهُمْ، وصَلَّوْا إلَيكَ نَحوَ أرضِهِمْ الّتي أعطَيتَ لآبائهِمْ، نَحوَ المدينةِ الّتي اختَرتَ والبَيتِ الّذي بَنَيتُ لاسمِكَ،"
                },
                {
                  "book_number": 110,
                  "chapter": 8,
                  "num": 49,
                  "text": "فاسمَعْ في السماءِ مَكانِ سُكناكَ صَلاتَهُمْ وتَضَرُّعَهُمْ واقضِ قَضاءَهُمْ،"
                },
                {
                  "book_number": 110,
                  "chapter": 8,
                  "num": 50,
                  "text": "واغفِرْ لشَعبِكَ ما أخطأوا بهِ إلَيكَ، وجميعَ ذُنوبهِمِ الّتي أذنَبوا بها إلَيكَ، وأعطِهِمْ رَحمَةً أمامَ الّذينَ سبَوْهُمْ فيَرحَموهُم،"
                },
                {
                  "book_number": 110,
                  "chapter": 8,
                  "num": 51,
                  "text": "لأنَّهُمْ شَعبُكَ وميراثُكَ الّذينَ أخرَجتَ مِنْ مِصرَ، مِنْ وسَطِ كورِ الحَديدِ."
                },
                {
                  "book_number": 110,
                  "chapter": 8,
                  "num": 52,
                  "text": "لتَكونَ عَيناكَ مَفتوحَتَينِ نَحوَ تضَرُّعِ عَبدِكَ وتَضَرُّعِ شَعبِكَ إسرائيلَ، فتُصغيَ إليهِمْ في كُلِّ ما يَدعونَكَ،"
                },
                {
                  "book_number": 110,
                  "chapter": 8,
                  "num": 53,
                  "text": "لأنَّكَ أنتَ أفرَزتَهُمْ لكَ ميراثًا مِنْ جميعِ شُعوبِ الأرضِ، كما تكلَّمتَ عن يَدِ موسَى عَبدِكَ عِندَ إخراجِكَ آباءَنا مِنْ مِصرَ يا سيِّدي الرَّبَّ»."
                },
                {
                  "book_number": 110,
                  "chapter": 8,
                  "num": 54,
                  "text": "وكانَ لَمّا انتَهَى سُلَيمانُ مِنَ الصَّلاةِ إلَى الرَّبِّ بكُلِّ هذِهِ الصَّلاةِ والتَّضَرُّعِ، أنَّهُ نَهَضَ مِنْ أمامِ مَذبَحِ الرَّبِّ، مِنَ الجُثوِّ علَى رُكبَتَيهِ، ويَداهُ مَبسوطَتانِ نَحوَ السماءِ،"
                },
                {
                  "book_number": 110,
                  "chapter": 8,
                  "num": 55,
                  "text": "ووقَفَ وبارَكَ كُلَّ جَماعَةِ إسرائيلَ بصوتٍ عالٍ قائلًا:"
                },
                {
                  "book_number": 110,
                  "chapter": 8,
                  "num": 56,
                  "text": "«مُبارَكٌ الرَّبُّ الّذي أعطَى راحَةً لشَعبِهِ إسرائيلَ حَسَبَ كُلِّ ما تكلَّمَ بهِ، ولَمْ تسقُطْ كلِمَةٌ واحِدَةٌ مِنْ كُلِّ كلامِهِ الصّالِحِ الّذي تكلَّمَ بهِ عن يَدِ موسَى عَبدِهِ."
                },
                {
                  "book_number": 110,
                  "chapter": 8,
                  "num": 57,
                  "text": "ليَكُنِ الرَّبُّ إلهنا معنا كما كانَ مع آبائنا فلا يترُكَنا ولا يَرفُضَنا."
                },
                {
                  "book_number": 110,
                  "chapter": 8,
                  "num": 58,
                  "text": "ليَميلَ بقُلوبنا إليهِ لكَيْ نَسيرَ في جميعِ طُرُقِهِ ونَحفَظَ وصاياهُ وفَرائضَهُ وأحكامَهُ الّتي أوصَى بها آباءَنا."
                },
                {
                  "book_number": 110,
                  "chapter": 8,
                  "num": 59,
                  "text": "وليَكُنْ كلامي هذا الّذي تضَرَّعتُ بهِ أمامَ الرَّبِّ قريبًا مِنَ الرَّبِّ إلهِنا نهارًا وليلًا، ليَقضيَ قَضاءَ عَبدِهِ وقَضاءَ شَعبِهِ إسرائيلَ، أمرَ كُلِّ يومٍ في يومِهِ."
                },
                {
                  "book_number": 110,
                  "chapter": 8,
                  "num": 60,
                  "text": "ليَعلَمَ كُلُّ شُعوبِ الأرضِ أنَّ الرَّبَّ هو اللهُ وليس آخَرُ."
                },
                {
                  "book_number": 110,
                  "chapter": 8,
                  "num": 61,
                  "text": "فليَكُنْ قَلبُكُمْ كامِلًا لَدَى الرَّبِّ إلهِنا إذ تسيرونَ في فرائضِهِ وتَحفَظونَ وصاياهُ كهذا اليومِ»."
                },
                {
                  "book_number": 110,
                  "chapter": 8,
                  "num": 62,
                  "text": "ثُمَّ إنَّ المَلِكَ وجميعَ إسرائيلَ معهُ ذَبَحوا ذَبائحَ أمامَ الرَّبِّ،"
                },
                {
                  "book_number": 110,
                  "chapter": 8,
                  "num": 63,
                  "text": "وذَبَحَ سُلَيمانُ ذَبائحَ السَّلامَةِ الّتي ذَبَحَها للرَّبِّ: مِنَ البَقَرِ اثنَينِ وعِشرينَ ألفًا، ومِنَ الغَنَمِ مِئَةَ ألفٍ وعِشرينَ ألفًا، فدَشَّنَ المَلِكُ وجميعُ بَني إسرائيلَ بَيتَ الرَّبِّ."
                },
                {
                  "book_number": 110,
                  "chapter": 8,
                  "num": 64,
                  "text": "في ذلكَ اليومِ قَدَّسَ المَلِكُ وسَطَ الدّارِ الّتي أمامَ بَيتِ الرَّبِّ، لأنَّهُ قَرَّبَ هناكَ المُحرَقاتِ والتَّقدِماتِ وشَحمَ ذَبائحِ السَّلامَةِ، لأنَّ مَذبَحَ النُّحاسِ الّذي أمامَ الرَّبِّ كانَ صَغيرًا عن أنْ يَسَعَ المُحرَقاتِ والتَّقدِماتِ وشَحمَ ذَبائحِ السَّلامَةِ."
                },
                {
                  "book_number": 110,
                  "chapter": 8,
                  "num": 65,
                  "text": "وعَيَّدَ سُلَيمانُ العيدَ في ذلكَ الوقتِ وجميعُ إسرائيلَ معهُ، جُمهورٌ كبيرٌ مِنْ مَدخَلِ حَماةَ إلَى وادي مِصرَ، أمامَ الرَّبِّ إلهِنا سبعَةَ أيّامٍ وسَبعَةَ أيّامٍ، أربَعَةَ عشَرَ يومًا."
                },
                {
                  "book_number": 110,
                  "chapter": 8,
                  "num": 66,
                  "text": "وفي اليومِ الثّامِنِ صَرَفَ الشَّعبَ، فبارَكوا المَلِكَ وذَهَبوا إلَى خيَمِهِمْ فرِحينَ وطَيِّبي القُلوبِ، لأجلِ كُلِّ الخَيرِ الّذي عَمِلَ الرَّبُّ لداوُدَ عَبدِهِ ولإسرائيلَ شَعبِهِ."
                }
              ],
              "num": 8
            },
            {
              "verses": [
                {
                  "book_number": 110,
                  "chapter": 9,
                  "num": 1,
                  "text": "وكانَ لَمّا أكمَلَ سُلَيمانُ بناءَ بَيتِ الرَّبِّ وبَيتِ المَلِكِ وكُلَّ مَرغوبِ سُلَيمانَ الّذي سُرَّ أنْ يَعمَلَ،"
                },
                {
                  "book_number": 110,
                  "chapter": 9,
                  "num": 2,
                  "text": "أنَّ الرَّبَّ تراءَى لسُلَيمانَ ثانيَةً كما تراءَى لهُ في جِبعونَ."
                },
                {
                  "book_number": 110,
                  "chapter": 9,
                  "num": 3,
                  "text": "وقالَ لهُ الرَّبُّ: «قد سمِعتُ صَلاتَكَ وتَضَرُّعَكَ الّذي تضَرَّعتَ بهِ أمامي. قَدَّستُ هذا البَيتَ الّذي بَنَيتَهُ لأجلِ وضعِ اسمي فيهِ إلَى الأبدِ، وتَكونُ عَينايَ وقَلبي هناكَ كُلَّ الأيّامِ."
                },
                {
                  "book_number": 110,
                  "chapter": 9,
                  "num": 4,
                  "text": "وأنتَ إنْ سلكتَ أمامي كما سلكَ داوُدُ أبوكَ بسَلامَةِ قَلبٍ واستِقامَةٍ، وعَمِلتَ حَسَبَ كُلِّ ما أوصَيتُكَ وحَفِظتَ فرائضي وأحكامي،"
                },
                {
                  "book_number": 110,
                  "chapter": 9,
                  "num": 5,
                  "text": "فإنّي أُقيمُ كُرسيَّ مُلكِكَ علَى إسرائيلَ إلَى الأبدِ كما كلَّمتُ داوُدَ أباكَ قائلًا: لا يُعدَمُ لكَ رَجُلٌ عن كُرسيِّ إسرائيلَ."
                },
                {
                  "book_number": 110,
                  "chapter": 9,
                  "num": 6,
                  "text": "إنْ كنتُم تنقَلِبونَ أنتُمْ أو أبناؤُكُمْ مِنْ ورائي، ولا تحفَظونَ وصايايَ، فرائضيَ الّتي جَعَلتُها أمامَكُمْ، بل تذهَبونَ وتَعبُدونَ آلِهَةً أُخرَى وتَسجُدونَ لها،"
                },
                {
                  "book_number": 110,
                  "chapter": 9,
                  "num": 7,
                  "text": "فإنّي أقطَعُ إسرائيلَ عن وجهِ الأرضِ الّتي أعطَيتُهُمْ إيّاها، والبَيتُ الّذي قَدَّستُهُ لاسمي أنفيهِ مِنْ أمامي، ويكونُ إسرائيلُ مَثَلًا وهُزأةً في جميعِ الشُّعوبِ،"
                },
                {
                  "book_number": 110,
                  "chapter": 9,
                  "num": 8,
                  "text": "وهذا البَيتُ يكونُ عِبرَةً. كُلُّ مَنْ يَمُرُّ علَيهِ يتَعَجَّبُ ويَصفِرُ، ويقولونَ: لماذا عَمِلَ الرَّبُّ هكذا لهذِهِ الأرضِ ولِهذا البَيتِ؟"
                },
                {
                  "book_number": 110,
                  "chapter": 9,
                  "num": 9,
                  "text": "فيقولونَ: مِنْ أجلِ أنهُم ترَكوا الرَّبَّ إلهَهُمُ الّذي أخرَجَ آباءَهُمْ مِنْ أرضِ مِصرَ، وتَمَسَّكوا بآلِهَةٍ أُخرَى وسَجَدوا لها وعَبَدوها، لذلكَ جَلَبَ الرَّبُّ علَيهِمْ كُلَّ هذا الشَّرِّ»."
                },
                {
                  "book_number": 110,
                  "chapter": 9,
                  "num": 10,
                  "text": "وبَعدَ نِهايَةِ عِشرينَ سنَةً بَعدَما بَنَى سُلَيمانُ البَيتَينِ، بَيتَ الرَّبِّ وبَيتَ المَلِكِ."
                },
                {
                  "book_number": 110,
                  "chapter": 9,
                  "num": 11,
                  "text": "وكانَ حيرامُ مَلِكُ صورَ قد ساعَفَ سُلَيمانَ بخَشَبِ أرزٍ وخَشَبِ سروٍ وذَهَبٍ، حَسَبَ كُلِّ مَسَرَّتِهِ. أعطَى حينَئذٍ المَلِكُ سُلَيمانُ حيرامَ عِشرينَ مدينةً في أرضِ الجَليلِ."
                },
                {
                  "book_number": 110,
                  "chapter": 9,
                  "num": 12,
                  "text": "فخرجَ حيرامُ مِنْ صورَ ليَرَى المُدُنَ الّتي أعطاهُ إيّاها سُلَيمانُ، فلَمْ تحسُنْ في عَينَيهِ."
                },
                {
                  "book_number": 110,
                  "chapter": 9,
                  "num": 13,
                  "text": "فقالَ: «ما هذِهِ المُدُنُ الّتي أعطَيتَني يا أخي؟» ودَعاها «أرضَ كابولَ» إلَى هذا اليومِ."
                },
                {
                  "book_number": 110,
                  "chapter": 9,
                  "num": 14,
                  "text": "وأرسَلَ حيرامُ للمَلِكِ مِئَةً وعِشرينَ وزنَةَ ذَهَبٍ."
                },
                {
                  "book_number": 110,
                  "chapter": 9,
                  "num": 15,
                  "text": "وهذا هو سبَبُ التَّسخيرِ الّذي جَعَلهُ المَلِكُ سُلَيمانُ لبِناءِ بَيتِ الرَّبِّ وبَيتِهِ والقَلعَةِ وسورِ أورُشَليمَ وحاصورَ ومَجِدّو وجازَرَ."
                },
                {
                  "book_number": 110,
                  "chapter": 9,
                  "num": 16,
                  "text": "صَعِدَ فِرعَوْنُ مَلِكُ مِصرَ وأخَذَ جازَرَ وأحرَقَها بالنّارِ، وقَتَلَ الكَنعانيّينَ السّاكِنينَ في المدينةِ، وأعطاها مَهرًا لابنَتِهِ امرأةِ سُلَيمانَ."
                },
                {
                  "book_number": 110,
                  "chapter": 9,
                  "num": 17,
                  "text": "وبَنَى سُلَيمانُ جازَرَ وبَيتَ حورونَ السُّفلَى"
                },
                {
                  "book_number": 110,
                  "chapter": 9,
                  "num": 18,
                  "text": "وبَعلَةَ وتَدمُرَ في البَرّيَّةِ في الأرضِ،"
                },
                {
                  "book_number": 110,
                  "chapter": 9,
                  "num": 19,
                  "text": "وجميعَ مُدُنِ المَخازِنِ الّتي كانتْ لسُلَيمانَ، ومُدُنَ المَركَباتِ ومُدُنَ الفُرسانِ، ومَرغوبَ سُلَيمانَ الّذي رَغِبَ أنْ يَبنيَهُ في أورُشَليمَ وفي لُبنانَ وفي كُلِّ أرضِ سلطَنَتِهِ."
                },
                {
                  "book_number": 110,
                  "chapter": 9,
                  "num": 20,
                  "text": "جميعُ الشَّعبِ الباقينَ مِنَ الأموريّينَ والحِثّيّينَ والفِرِزّيّينَ والحِوّيّينَ واليَبوسيّينَ الّذينَ لَيسوا مِنْ بَني إسرائيلَ،"
                },
                {
                  "book_number": 110,
                  "chapter": 9,
                  "num": 21,
                  "text": "أبناؤُهُمُ الّذينَ بَقوا بَعدَهُمْ في الأرضِ، الّذينَ لَمْ يَقدِرْ بَنو إسرائيلَ أنْ يُحَرِّموهُم، جَعَلَ علَيهِمْ سُلَيمانُ تسخيرَ عَبيدٍ إلَى هذا اليومِ."
                },
                {
                  "book_number": 110,
                  "chapter": 9,
                  "num": 22,
                  "text": "وأمّا بَنو إسرائيلَ فلَمْ يَجعَلْ سُلَيمانُ مِنهُمْ عَبيدًا لأنَّهُمْ رِجالُ القِتالِ وخُدّامُهُ وأُمَراؤُهُ وثَوالِثُهُ ورؤَساءُ مَركَباتِهِ وفُرسانُهُ."
                },
                {
                  "book_number": 110,
                  "chapter": 9,
                  "num": 23,
                  "text": "هؤُلاءِ رؤَساءُ الموَكَّلينَ علَى أعمالِ سُلَيمانَ خَمسُ مِئَةٍ وخَمسونَ، الّذينَ كانوا يتَسَلَّطونَ علَى الشَّعبِ العامِلينَ العَمَلَ."
                },
                {
                  "book_number": 110,
                  "chapter": 9,
                  "num": 24,
                  "text": "ولكن بنتَ فِرعَوْنَ صَعِدَتْ مِنْ مدينةِ داوُدَ إلَى بَيتِها الّذي بَناهُ لها، حينَئذٍ بَنَى القَلعَةَ."
                },
                {
                  "book_number": 110,
                  "chapter": 9,
                  "num": 25,
                  "text": "وكانَ سُلَيمانُ يُصعِدُ ثَلاثَ مَرّاتٍ في السَّنَةِ مُحرَقاتٍ وذَبائحَ سلامَةٍ علَى المَذبَحِ الّذي بَناهُ للرَّبِّ، وكانَ يوقِدُ علَى الّذي أمامَ الرَّبِّ. وأكمَلَ البَيتَ."
                },
                {
                  "book_number": 110,
                  "chapter": 9,
                  "num": 26,
                  "text": "وعَمِلَ المَلِكُ سُلَيمانُ سُفُنًا في عِصيونَ جابَرَ الّتي بجانِبِ أيلَةَ علَى شاطِئ بحرِ سوفٍ في أرضِ أدومَ."
                },
                {
                  "book_number": 110,
                  "chapter": 9,
                  "num": 27,
                  "text": "فأرسَلَ حيرامُ في السُّفُنِ عَبيدَهُ النَّواتيَّ العارِفينَ بالبحرِ مع عَبيدِ سُلَيمانَ،"
                },
                {
                  "book_number": 110,
                  "chapter": 9,
                  "num": 28,
                  "text": "فأتَوْا إلَى أوفيرَ، وأخَذوا مِنْ هناكَ ذَهَبًا أربَعَ مِئَةِ وزنَةٍ وعِشرينَ وزنَةً، وأتَوْا بها إلَى المَلِكِ سُلَيمانَ."
                }
              ],
              "num": 9
            },
            {
              "verses": [
                {
                  "book_number": 110,
                  "chapter": 10,
                  "num": 1,
                  "text": "وسَمِعَتْ مَلِكَةُ سبا بخَبَرِ سُلَيمانَ لمَجدِ الرَّبِّ، فأتَتْ لتَمتَحِنَهُ بمَسائلَ."
                },
                {
                  "book_number": 110,
                  "chapter": 10,
                  "num": 2,
                  "text": "فأتَتْ إلَى أورُشَليمَ بمَوْكِبٍ عظيمٍ جِدًّا، بجِمالٍ حامِلَةٍ أطيابًا وذَهَبًا كثيرًا جِدًّا وحِجارَةً كريمَةً. وأتَتْ إلَى سُلَيمانَ وكلَّمَتهُ بكُلِّ ما كانَ بقَلبِها."
                },
                {
                  "book_number": 110,
                  "chapter": 10,
                  "num": 3,
                  "text": "فأخبَرَها سُلَيمانُ بكُلِّ كلامِها. لَمْ يَكُنْ أمرٌ مَخفيًّا عن المَلِكِ لَمْ يُخبِرها بهِ."
                },
                {
                  "book_number": 110,
                  "chapter": 10,
                  "num": 4,
                  "text": "فلَمّا رأتْ مَلِكَةُ سبا كُلَّ حِكمَةِ سُلَيمانَ، والبَيتَ الّذي بَناهُ،"
                },
                {
                  "book_number": 110,
                  "chapter": 10,
                  "num": 5,
                  "text": "وطَعامَ مائدَتِهِ، ومَجلِسَ عَبيدِهِ، ومَوْقِفَ خُدّامِهِ ومَلابِسَهُمْ، وسُقاتَهُ، ومُحرَقاتِهِ الّتي كانَ يُصعِدُها في بَيتِ الرَّبِّ، لَمْ يَبقَ فيها روحٌ بَعدُ."
                },
                {
                  "book_number": 110,
                  "chapter": 10,
                  "num": 6,
                  "text": "فقالَتْ للمَلِكِ: «صَحيحًا كانَ الخَبَرُ الّذي سمِعتُهُ في أرضي عن أُمورِكَ وعَنْ حِكمَتِكَ."
                },
                {
                  "book_number": 110,
                  "chapter": 10,
                  "num": 7,
                  "text": "ولَمْ أُصَدِّقِ الأخبارَ حتَّى جِئتُ وأبصَرَتْ عَينايَ، فهوذا النِّصفُ لَمْ أُخبَرْ بهِ. زِدتَ حِكمَةً وصَلاحًا علَى الخَبَرِ الّذي سمِعتُهُ."
                },
                {
                  "book_number": 110,
                  "chapter": 10,
                  "num": 8,
                  "text": "طوبَى لرِجالِكَ وطوبَى لعَبيدِكَ هؤُلاءِ الواقِفينَ أمامَكَ دائمًا السّامِعينَ حِكمَتَكَ."
                },
                {
                  "book_number": 110,
                  "chapter": 10,
                  "num": 9,
                  "text": "ليَكُنْ مُبارَكًا الرَّبُّ إلهُكَ الّذي سُرَّ بكَ وجَعَلكَ علَى كُرسيِّ إسرائيلَ. لأنَّ الرَّبَّ أحَبَّ إسرائيلَ إلَى الأبدِ جَعَلكَ مَلِكًا، لتُجريَ حُكمًا وبرًّا»."
                },
                {
                  "book_number": 110,
                  "chapter": 10,
                  "num": 10,
                  "text": "وأعطَتِ المَلِكَ مِئَةً وعِشرينَ وزنَةَ ذَهَبٍ وأطيابًا كثيرَةً جِدًّا وحِجارَةً كريمَةً. لَمْ يأتِ بَعدُ مِثلُ ذلكَ الطّيبِ في الكَثرَةِ، الَّذيِ أعطَتهُ مَلِكَةُ سبا للمَلِكِ سُلَيمانَ."
                },
                {
                  "book_number": 110,
                  "chapter": 10,
                  "num": 11,
                  "text": "وكذا سُفُنُ حيرامَ الّتي حَمَلَتْ ذَهَبًا مِنْ أوفيرَ، أتَتْ مِنْ أوفيرَ بخَشَبِ الصَّندَلِ كثيرًا جِدًّا وبحِجارَةٍ كريمَةٍ."
                },
                {
                  "book_number": 110,
                  "chapter": 10,
                  "num": 12,
                  "text": "فعَمِلَ سُلَيمانُ خَشَبَ الصَّندَلِ دَرابَزينًا لبَيتِ الرَّبِّ وبَيتِ المَلِكِ، وأعوادًا ورَبابًا للمُغَنّينَ. لَمْ يأتِ ولَمْ يُرَ مِثلُ خَشَبِ الصَّندَلِ ذلكَ إلَى هذا اليومِ."
                },
                {
                  "book_number": 110,
                  "chapter": 10,
                  "num": 13,
                  "text": "وأعطَى المَلِكُ سُلَيمانُ لمَلِكَةِ سبا كُلَّ مُشتَهاها الّذي طَلَبَتْ، عَدا ما أعطاها إيّاهُ حَسَبَ كرَمِ المَلِكِ سُلَيمانَ. فانصَرَفَتْ وذَهَبَتْ إلَى أرضِها هي وعَبيدُها."
                },
                {
                  "book_number": 110,
                  "chapter": 10,
                  "num": 14,
                  "text": "وكانَ وزنُ الذَّهَبِ الّذي أتَى سُلَيمانَ في سنَةٍ واحِدَةٍ سِتَّ مِئَةٍ وسِتًّا وسِتّينَ وزنَةَ ذَهَبٍ."
                },
                {
                  "book_number": 110,
                  "chapter": 10,
                  "num": 15,
                  "text": "ما عَدا الّذي مِنْ عِندِ التُّجّارِ وتِجارَةِ التُّجّارِ وجميعِ مُلوكِ العَرَبِ ووُلاةِ الأرضِ."
                },
                {
                  "book_number": 110,
                  "chapter": 10,
                  "num": 16,
                  "text": "وعَمِلَ المَلِكُ سُلَيمانُ مِئَتَيْ تُرسٍ مِنْ ذَهَبٍ مُطَرَّقٍ، خَصَّ التُّرسَ الواحِدَ سِتُّ مِئَةِ شاقِلٍ مِنَ الذَّهَبِ."
                },
                {
                  "book_number": 110,
                  "chapter": 10,
                  "num": 17,
                  "text": "وثَلاثَ مِئَةِ مِجَنٍّ مِنْ ذَهَبٍ مُطَرَّقٍ. خَصَّ المِجَنَّ ثَلاثَةُ أمناءٍ مِنَ الذَّهَبِ. وجَعَلها سُلَيمانُ في بَيتِ وعرِ لُبنانَ."
                },
                {
                  "book_number": 110,
                  "chapter": 10,
                  "num": 18,
                  "text": "وعَمِلَ المَلِكُ كُرسيًّا عظيمًا مِنْ عاجٍ وغَشّاهُ بذَهَبٍ إبريزٍ."
                },
                {
                  "book_number": 110,
                  "chapter": 10,
                  "num": 19,
                  "text": "ولِلكُرسيِّ سِتُّ دَرَجاتٍ. ولِلكُرسيِّ رأسٌ مُستَديرٌ مِنْ ورائهِ، ويَدانِ مِنْ هنا ومِنْ هناكَ علَى مَكانِ الجُلوسِ، وأسَدانِ واقِفانِ بجانِبِ اليَدَينِ."
                },
                {
                  "book_number": 110,
                  "chapter": 10,
                  "num": 20,
                  "text": "واثنا عشَرَ أسَدًا واقِفَةً هناكَ علَى الدَّرَجاتِ السِّتِّ مِنْ هنا ومِنْ هناكَ. لَمْ يُعمَلْ مِثلُهُ في جميعِ المَمالِكِ."
                },
                {
                  "book_number": 110,
                  "chapter": 10,
                  "num": 21,
                  "text": "وجميعُ آنيَةِ شُربِ المَلِكِ سُلَيمانَ مِنْ ذَهَبٍ، وجميعُ آنيَةِ بَيتِ وعرِ لُبنانَ مِنْ ذَهَبٍ خالِصٍ، لا فِضَّةٍ، هي لَمْ تُحسَبْ شَيئًا في أيّامِ سُلَيمانَ."
                },
                {
                  "book_number": 110,
                  "chapter": 10,
                  "num": 22,
                  "text": "لأنَّهُ كانَ للمَلِكِ في البحرِ سُفُنُ ترشيشَ مع سُفُنِ حيرامَ. فكانتْ سُفُنُ ترشيشَ تأتي مَرَّةً في كُلِّ ثَلاثِ سنَواتٍ. أتَتْ سُفُنُ ترشيشَ حامِلَةً ذَهَبًا وفِضَّةً وعاجًا وقُرودًا وطَواويسَ."
                },
                {
                  "book_number": 110,
                  "chapter": 10,
                  "num": 23,
                  "text": "فتعاظَمَ المَلِكُ سُلَيمانُ علَى كُلِّ مُلوكِ الأرضِ في الغِنَى والحِكمَةِ."
                },
                {
                  "book_number": 110,
                  "chapter": 10,
                  "num": 24,
                  "text": "وكانتْ كُلُّ الأرضِ مُلتَمِسَةً وجهَ سُلَيمانَ لتَسمَعَ حِكمَتَهُ الّتي جَعَلها اللهُ في قَلبِهِ."
                },
                {
                  "book_number": 110,
                  "chapter": 10,
                  "num": 25,
                  "text": "وكانوا يأتونَ كُلُّ واحِدٍ بهَديَّتِهِ، بآنيَةِ فِضَّةٍ وآنيَةِ ذَهَبٍ وحُلَلٍ وسِلاحٍ وأطيابٍ وخَيلٍ وبغالٍ سنَةً فسنَةً."
                },
                {
                  "book_number": 110,
                  "chapter": 10,
                  "num": 26,
                  "text": "وجَمَعَ سُلَيمانُ مَراكِبَ وفُرسانًا، فكانَ لهُ ألفٌ وأربَعُ مِئَةِ مَركَبَةٍ، واثنا عشَرَ ألفَ فارِسٍ، فأقامَهُمْ في مُدُنِ المَراكِبِ ومَعَ المَلِكِ في أورُشَليمَ."
                },
                {
                  "book_number": 110,
                  "chapter": 10,
                  "num": 27,
                  "text": "وجَعَلَ المَلِكُ الفِضَّةَ في أورُشَليمَ مِثلَ الحِجارَةِ، وجَعَلَ الأرزَ مِثلَ الجُمَّيزِ الّذي في السَّهلِ في الكَثرَةِ."
                },
                {
                  "book_number": 110,
                  "chapter": 10,
                  "num": 28,
                  "text": "وكانَ مَخرَجُ الخَيلِ الّتي لسُلَيمانَ مِنْ مِصرَ. وجَماعَةُ تُجّارِ المَلِكِ أخَذوا جَليبَةً بثَمَنٍ."
                },
                {
                  "book_number": 110,
                  "chapter": 10,
                  "num": 29,
                  "text": "وكانتِ المَركَبَةُ تصعَدُ وتَخرُجُ مِنْ مِصرَ بسِتِّ مِئَةِ شاقِلٍ مِنَ الفِضَّةِ، والفَرَسُ بمِئَةٍ وخَمسينَ. وهكذا لجميعِ مُلوكِ الحِثّيّينَ ومُلوكِ أرامَ كانوا يُخرِجونَ عن يَدِهِمْ."
                }
              ],
              "num": 10
            },
            {
              "verses": [
                {
                  "book_number": 110,
                  "chapter": 11,
                  "num": 1,
                  "text": "وأحَبَّ المَلِكُ سُلَيمانُ نِساءً غَريبَةً كثيرَةً مع بنتِ فِرعَوْنَ: موآبيّاتٍ وعَمّونيّاتٍ وأدوميّاتٍ وصيدونيّاتٍ وحِثّيّاتٍ"
                },
                {
                  "book_number": 110,
                  "chapter": 11,
                  "num": 2,
                  "text": "مِنَ الأُمَمِ الّذينَ قالَ عنهُمُ الرَّبُّ لبَني إسرائيلَ: «لا تدخُلونَ إليهِمْ وهُم لا يَدخُلونَ إلَيكُمْ، لأنَّهُمْ يُميلونَ قُلوبَكُمْ وراءَ آلِهَتِهِمْ». فالتَصَقَ سُلَيمانُ بهؤُلاءِ بالمَحَبَّةِ."
                },
                {
                  "book_number": 110,
                  "chapter": 11,
                  "num": 3,
                  "text": "وكانتْ لهُ سبعُ مِئَةٍ مِنَ النِّساءِ السَّيِّداتِ، وثَلاثُ مِئَةٍ مِنَ السَّراريِّ، فأمالَتْ نِساؤُهُ قَلبَهُ."
                },
                {
                  "book_number": 110,
                  "chapter": 11,
                  "num": 4,
                  "text": "وكانَ في زَمانِ شَيخوخَةِ سُلَيمانَ أنَّ نِساءَهُ أمَلنَ قَلبَهُ وراءَ آلِهَةٍ أُخرَى، ولَمْ يَكُنْ قَلبُهُ كامِلًا مع الرَّبِّ إلهِهِ كقَلبِ داوُدَ أبيهِ."
                },
                {
                  "book_number": 110,
                  "chapter": 11,
                  "num": 5,
                  "text": "فذَهَبَ سُلَيمانُ وراءَ عَشتورَثَ إلهَةِ الصّيدونيّينَ، ومَلكومَ رِجسِ العَمّونيّينَ."
                },
                {
                  "book_number": 110,
                  "chapter": 11,
                  "num": 6,
                  "text": "وعَمِلَ سُلَيمانُ الشَّرَّ في عَينَيِ الرَّبِّ، ولَمْ يتبَعِ الرَّبَّ تمامًا كداوُدَ أبيهِ."
                },
                {
                  "book_number": 110,
                  "chapter": 11,
                  "num": 7,
                  "text": "حينَئذٍ بَنَى سُلَيمانُ مُرتَفَعَةً لكَموشَ رِجسِ الموآبيّينَ علَى الجَبَلِ الّذي تُجاهَ أورُشَليمَ، ولِمولكَ رِجسِ بَني عَمّونَ."
                },
                {
                  "book_number": 110,
                  "chapter": 11,
                  "num": 8,
                  "text": "وهكذا فعَلَ لجميعِ نِسائهِ الغَريباتِ اللَّواتي كُنَّ يوقِدنَ ويَذبَحنَ لآلِهَتِهِنَّ."
                },
                {
                  "book_number": 110,
                  "chapter": 11,
                  "num": 9,
                  "text": "فغَضِبَ الرَّبُّ علَى سُلَيمانَ لأنَّ قَلبَهُ مالَ عن الرَّبِّ إلهِ إسرائيلَ الّذي تراءَى لهُ مَرَّتَينِ،"
                },
                {
                  "book_number": 110,
                  "chapter": 11,
                  "num": 10,
                  "text": "وأوصاهُ في هذا الأمرِ أنْ لا يتَّبِعَ آلِهَةً أُخرَى، فلَمْ يَحفَظْ ما أوصَى بهِ الرَّبُّ."
                },
                {
                  "book_number": 110,
                  "chapter": 11,
                  "num": 11,
                  "text": "فقالَ الرَّبُّ لسُلَيمانَ: «مِنْ أجلِ أنَّ ذلكَ عِندَكَ، ولَمْ تحفَظْ عَهدي وفَرائضيَ الّتي أوصَيتُكَ بها، فإنّي أُمَزِّقُ المَملكَةَ عنكَ تمزيقًا وأُعطيها لعَبدِكَ."
                },
                {
                  "book_number": 110,
                  "chapter": 11,
                  "num": 12,
                  "text": "إلّا إنّي لا أفعَلُ ذلكَ في أيّامِكَ، مِنْ أجلِ داوُدَ أبيكَ، بل مِنْ يَدِ ابنِكَ أُمَزِّقُها."
                },
                {
                  "book_number": 110,
                  "chapter": 11,
                  "num": 13,
                  "text": "علَى أنّي لا أُمَزِّقُ مِنكَ المَملكَةَ كُلَّها، بل أُعطي سِبطًا واحِدًا لابنِكَ، لأجلِ داوُدَ عَبدي، ولأجلِ أورُشَليمَ الّتي اختَرتُها»."
                },
                {
                  "book_number": 110,
                  "chapter": 11,
                  "num": 14,
                  "text": "وأقامَ الرَّبُّ خَصمًا لسُلَيمانَ: هَدَدَ الأدوميَّ، كانَ مِنْ نَسلِ المَلِكِ في أدومَ."
                },
                {
                  "book_number": 110,
                  "chapter": 11,
                  "num": 15,
                  "text": "وحَدَثَ لَمّا كانَ داوُدُ في أدومَ، عِندَ صُعودِ يوآبَ رَئيسِ الجَيشِ لدَفنِ القَتلَى، وضَرَبَ كُلَّ ذَكَرٍ في أدومَ."
                },
                {
                  "book_number": 110,
                  "chapter": 11,
                  "num": 16,
                  "text": "لأنَّ يوآبَ وكُلَّ إسرائيلَ أقاموا هناكَ سِتَّةَ أشهُرٍ حتَّى أفنَوْا كُلَّ ذَكَرٍ في أدومَ."
                },
                {
                  "book_number": 110,
                  "chapter": 11,
                  "num": 17,
                  "text": "أنَّ هَدَدَ هَرَبَ هو ورِجالٌ أدوميّونَ مِنْ عَبيدِ أبيهِ معهُ ليأتوا مِصرَ. وكانَ هَدَدُ غُلامًا صَغيرًا."
                },
                {
                  "book_number": 110,
                  "chapter": 11,
                  "num": 18,
                  "text": "وقاموا مِنْ مِديانَ وأتَوْا إلَى فارانَ، وأخَذوا معهُمْ رِجالًا مِنْ فارانَ وأتَوْا إلَى مِصرَ، إلَى فِرعَوْنَ مَلِكِ مِصرَ، فأعطاهُ بَيتًا وعَيَّنَ لهُ طَعامًا وأعطاهُ أرضًا."
                },
                {
                  "book_number": 110,
                  "chapter": 11,
                  "num": 19,
                  "text": "فوَجَدَ هَدَدُ نِعمَةً في عَينَيْ فِرعَوْنَ جِدًّا، وزَوَّجَهُ أُختَ امرأتِهِ، أُختَ تحفَنيسَ المَلِكَةِ."
                },
                {
                  "book_number": 110,
                  "chapter": 11,
                  "num": 20,
                  "text": "فوَلَدَتْ لهُ أُختُ تحفَنيسَ جَنوبَثَ ابنَهُ، وفَطَمَتهُ تحفَنيسُ في وسَطِ بَيتِ فِرعَوْنَ. وكانَ جَنوبَثُ في بَيتِ فِرعَوْنَ بَينَ بَني فِرعَوْنَ."
                },
                {
                  "book_number": 110,
                  "chapter": 11,
                  "num": 21,
                  "text": "فسمِعَ هَدَدُ في مِصرَ بأنَّ داوُدَ قد اضطَجَعَ مع آبائهِ، وبأنَّ يوآبَ رَئيسَ الجَيشِ قد ماتَ. فقالَ هَدَدُ لفِرعَوْنَ: «أطلِقني إلَى أرضي»."
                },
                {
                  "book_number": 110,
                  "chapter": 11,
                  "num": 22,
                  "text": "فقالَ لهُ فِرعَوْنُ: «ماذا أعوَزَكَ عِندي حتَّى إنَّكَ تطلُبُ الذَّهابَ إلَى أرضِكَ؟» فقالَ: «لا شَيءَ، وإنَّما أطلِقني»."
                },
                {
                  "book_number": 110,
                  "chapter": 11,
                  "num": 23,
                  "text": "وأقامَ اللهُ لهُ خَصمًا آخَرَ: رَزونَ بنَ أليداعَ، الّذي هَرَبَ مِنْ عِندِ سيِّدِهِ هَدَدَ عَزَرَ مَلِكِ صوبَةَ،"
                },
                {
                  "book_number": 110,
                  "chapter": 11,
                  "num": 24,
                  "text": "فجَمَعَ إليهِ رِجالًا فصارَ رَئيسَ غُزاةٍ عِندَ قَتلِ داوُدَ إيّاهُمْ، فانطَلَقوا إلَى دِمَشقَ وأقاموا بها ومَلكوا في دِمَشقَ."
                },
                {
                  "book_number": 110,
                  "chapter": 11,
                  "num": 25,
                  "text": "وكانَ خَصمًا لإسرائيلَ كُلَّ أيّامِ سُلَيمانَ، مع شَرِّ هَدَدَ. فكرِهَ إسرائيلَ، ومَلكَ علَى أرامَ."
                },
                {
                  "book_number": 110,
                  "chapter": 11,
                  "num": 26,
                  "text": "ويَرُبعامُ بنُ ناباطَ، أفرايِميٌّ مِنْ صَرَدَةَ، عَبدٌ لسُلَيمانَ. واسمُ أُمِّهِ صَروعَةُ، وهي امرأةٌ أرمَلَةٌ، رَفَعَ يَدَهُ علَى المَلِكِ."
                },
                {
                  "book_number": 110,
                  "chapter": 11,
                  "num": 27,
                  "text": "وهذا هو سبَبُ رَفعِهِ يَدَهُ علَى المَلِكِ: أنَّ سُلَيمانَ بَنَى القَلعَةَ وسَدَّ شُقوقَ مدينةِ داوُدَ أبيهِ."
                },
                {
                  "book_number": 110,
                  "chapter": 11,
                  "num": 28,
                  "text": "وكانَ الرَّجُلُ يَرُبعامُ جَبّارَ بأسٍ، فلَمّا رأى سُلَيمانُ الغُلامَ أنَّهُ عامِلٌ شُغلًا، أقامَهُ علَى كُلِّ أعمالِ بَيتِ يوسُفَ."
                },
                {
                  "book_number": 110,
                  "chapter": 11,
                  "num": 29,
                  "text": "وكانَ في ذلكَ الزَّمانِ لَمّا خرجَ يَرُبعامُ مِنْ أورُشَليمَ، أنَّهُ لاقاهُ أخيّا الشّيلونيُّ النَّبيُّ في الطريقِ وهو لابِسٌ رِداءً جديدًا، وهُما وحدَهُما في الحَقلِ."
                },
                {
                  "book_number": 110,
                  "chapter": 11,
                  "num": 30,
                  "text": "فقَبَضَ أخيّا علَى الرِّداءِ الجديدِ الّذي علَيهِ ومَزَّقَهُ اثنَتَيْ عَشرَةَ قِطعَةً"
                },
                {
                  "book_number": 110,
                  "chapter": 11,
                  "num": 31,
                  "text": "وقالَ ليَرُبعامَ: «خُذْ لنَفسِكَ عشَرَ قِطَعٍ، لأنَّهُ هكذا قالَ الرَّبُّ إلهُ إسرائيلَ: هأنَذا أُمَزِّقُ المَملكَةَ مِنْ يَدِ سُلَيمانَ وأُعطيكَ عَشرَةَ أسباطٍ."
                },
                {
                  "book_number": 110,
                  "chapter": 11,
                  "num": 32,
                  "text": "ويكونُ لهُ سِبطٌ واحِدٌ مِنْ أجلِ عَبدي داوُدَ ومِنْ أجلِ أورُشَليمَ المدينةِ الّتي اختَرتُها مِنْ كُلِّ أسباطِ إسرائيلَ،"
                },
                {
                  "book_number": 110,
                  "chapter": 11,
                  "num": 33,
                  "text": "لأنَّهُمْ ترَكوني وسَجَدوا لعَشتورَثَ إلهَةِ الصّيدونيّينَ، ولِكَموشَ إلهِ الموآبيّينَ، ولِمَلكومَ إلهِ بَني عَمّونَ، ولَمْ يَسلُكوا في طُرُقي ليَعمَلوا المُستَقيمَ في عَينَيَّ وفَرائضي وأحكامي كداوُدَ أبيهِ."
                },
                {
                  "book_number": 110,
                  "chapter": 11,
                  "num": 34,
                  "text": "ولا آخُذُ كُلَّ المَملكَةِ مِنْ يَدِهِ، بل أُصَيِّرُهُ رَئيسًا كُلَّ أيّامِ حَياتِهِ لأجلِ داوُدَ عَبدي الّذي اختَرتُهُ الّذي حَفِظَ وصايايَ وفَرائضي."
                },
                {
                  "book_number": 110,
                  "chapter": 11,
                  "num": 35,
                  "text": "وآخُذُ المَملكَةَ مِنْ يَدِ ابنِهِ وأُعطيكَ إيّاها، أيِ الأسباطَ العَشرَةَ."
                },
                {
                  "book_number": 110,
                  "chapter": 11,
                  "num": 36,
                  "text": "وأُعطي ابنَهُ سِبطًا واحِدًا، ليكونَ سِراجٌ لداوُدَ عَبدي كُلَّ الأيّامِ أمامي في أورُشَليمَ المدينةِ الّتي اختَرتُها لنَفسي لأضَعَ اسمي فيها."
                },
                {
                  "book_number": 110,
                  "chapter": 11,
                  "num": 37,
                  "text": "وآخُذُكَ فتملِكُ حَسَبَ كُلِّ ما تشتَهي نَفسُكَ، وتَكونُ مَلِكًا علَى إسرائيلَ."
                },
                {
                  "book_number": 110,
                  "chapter": 11,
                  "num": 38,
                  "text": "فإذا سمِعتَ لكُلِّ ما أوصيكَ بهِ، وسَلكتَ في طُرُقي، وفَعَلتَ ما هو مُستَقيمٌ في عَينَيَّ، وحَفِظتَ فرائضي ووصايايَ كما فعَلَ داوُدُ عَبدي، أكونُ معكَ وأبني لكَ بَيتًا آمِنًا كما بَنَيتُ لداوُدَ، وأُعطيكَ إسرائيلَ."
                },
                {
                  "book_number": 110,
                  "chapter": 11,
                  "num": 39,
                  "text": "وأُذِلُّ نَسلَ داوُدَ مِنْ أجلِ هذا، ولكن لا كُلَّ الأيّامِ»."
                },
                {
                  "book_number": 110,
                  "chapter": 11,
                  "num": 40,
                  "text": "وطَلَبَ سُلَيمانُ قَتلَ يَرُبعامَ، فقامَ يَرُبعامُ وهَرَبَ إلَى مِصرَ إلَى شيشَقَ مَلِكِ مِصرَ. وكانَ في مِصرَ إلَى وفاةِ سُلَيمانَ."
                },
                {
                  "book_number": 110,
                  "chapter": 11,
                  "num": 41,
                  "text": "وبَقيَّةُ أُمورِ سُلَيمانَ وكُلُّ ما صَنَعَ وحِكمَتُهُ أما هي مَكتوبَةٌ في سِفرِ أُمورِ سُلَيمانَ؟"
                },
                {
                  "book_number": 110,
                  "chapter": 11,
                  "num": 42,
                  "text": "وكانتِ الأيّامُ الّتي مَلكَ فيها سُلَيمانُ في أورُشَليمَ علَى كُلِّ إسرائيلَ أربَعينَ سنَةً."
                },
                {
                  "book_number": 110,
                  "chapter": 11,
                  "num": 43,
                  "text": "ثُمَّ اضطَجَعَ سُلَيمانُ مع آبائهِ ودُفِنَ في مدينةِ داوُدَ أبيهِ، ومَلكَ رَحُبعامُ ابنُهُ عِوَضًا عنهُ."
                }
              ],
              "num": 11
            },
            {
              "verses": [
                {
                  "book_number": 110,
                  "chapter": 12,
                  "num": 1,
                  "text": "وذَهَبَ رَحُبعامُ إلَى شَكيمَ، لأنَّهُ جاءَ إلَى شَكيمَ جميعُ إسرائيلَ ليُمَلِّكوهُ."
                },
                {
                  "book_number": 110,
                  "chapter": 12,
                  "num": 2,
                  "text": "ولَمّا سمِعَ يَرُبعامُ بنُ نَباطَ وهو بَعدُ في مِصرَ، لأنَّهُ هَرَبَ مِنْ وجهِ سُلَيمانَ المَلِكِ، وأقامَ يَرُبعامُ في مِصرَ،"
                },
                {
                  "book_number": 110,
                  "chapter": 12,
                  "num": 3,
                  "text": "وأرسَلوا فدَعَوْهُ. أتَى يَرُبعامُ وكُلُّ جَماعَةِ إسرائيلَ وكلَّموا رَحُبعامَ قائلينَ:"
                },
                {
                  "book_number": 110,
                  "chapter": 12,
                  "num": 4,
                  "text": "«إنَّ أباكَ قَسَّى نيرَنا، وأمّا أنتَ فخَفِّفِ الآنَ مِنْ عُبوديَّةِ أبيكَ القاسيَةِ، ومِنْ نيرِهِ الثَّقيلِ الّذي جَعَلهُ علَينا، فنَخدِمَكَ»."
                },
                {
                  "book_number": 110,
                  "chapter": 12,
                  "num": 5,
                  "text": "فقالَ لهُمُ: «اذهَبوا إلَى ثَلاثَةِ أيّامٍ أيضًا ثُمَّ ارجِعوا إلَيَّ». فذَهَبَ الشَّعبُ."
                },
                {
                  "book_number": 110,
                  "chapter": 12,
                  "num": 6,
                  "text": "فاستَشارَ المَلِكُ رَحُبعامُ الشُّيوخَ الّذينَ كانوا يَقِفونَ أمامَ سُلَيمانَ أبيهِ وهو حَيٌّ، قائلًا: «كيفَ تُشيرونَ أنْ أرُدَّ جَوابًا إلَى هذا الشَّعبِ؟»"
                },
                {
                  "book_number": 110,
                  "chapter": 12,
                  "num": 7,
                  "text": "فكلَّموهُ قائلينَ: «إنْ صِرتَ اليومَ عَبدًا لهذا الشَّعبِ وخَدَمتَهُمْ وأجَبتَهُمْ وكلَّمتَهُمْ كلامًا حَسَنًا، يكونونَ لكَ عَبيدًا كُلَّ الأيّامِ»."
                },
                {
                  "book_number": 110,
                  "chapter": 12,
                  "num": 8,
                  "text": "فترَكَ مَشورَةَ الشُّيوخِ الّتي أشاروا بها علَيهِ واستَشارَ الأحداثَ الّذينَ نَشأوا معهُ ووقَفوا أمامَهُ،"
                },
                {
                  "book_number": 110,
                  "chapter": 12,
                  "num": 9,
                  "text": "وقالَ لهُمْ: «بماذا تُشيرونَ أنتُمْ فنَرُدَّ جَوابًا علَى هذا الشَّعبِ الّذينَ كلَّموني قائلينَ: خَفِّفْ مِنَ النّيرِ الّذي جَعَلهُ علَينا أبوكَ»."
                },
                {
                  "book_number": 110,
                  "chapter": 12,
                  "num": 10,
                  "text": "فكلَّمَهُ الأحداثُ الّذينَ نَشأوا معهُ قائلينَ: «هكذا تقولُ لهذا الشَّعبِ الّذينَ كلَّموكَ قائلينَ: إنَّ أباكَ ثَقَّلَ نيرَنا وأمّا أنتَ فخَفِّفْ مِنْ نيرِنا، هكذا تقولُ لهُمْ: إنَّ خِنصَري أغلَظُ مِنْ مَتنَيْ أبي."
                },
                {
                  "book_number": 110,
                  "chapter": 12,
                  "num": 11,
                  "text": "والآنَ أبي حَمَّلكُمْ نيرًا ثَقيلًا وأنا أزيدُ علَى نيرِكُمْ. أبي أدَّبَكُمْ بالسّياطِ وأنا أؤَدِّبُكُمْ بالعَقارِبِ»."
                },
                {
                  "book_number": 110,
                  "chapter": 12,
                  "num": 12,
                  "text": "فجاءَ يَرُبعامُ وجميعُ الشَّعبِ إلَى رَحُبعامَ في اليومِ الثّالِثِ كما تكلَّمَ المَلِكُ قائلًا: «ارجِعوا إلَيَّ في اليومِ الثّالِثِ»."
                },
                {
                  "book_number": 110,
                  "chapter": 12,
                  "num": 13,
                  "text": "فأجابَ المَلِكُ الشَّعبَ بقَساوَةٍ، وتَرَكَ مَشورَةَ الشُّيوخِ الّتي أشاروا بها علَيهِ،"
                },
                {
                  "book_number": 110,
                  "chapter": 12,
                  "num": 14,
                  "text": "وكلَّمَهُمْ حَسَبَ مَشورَةِ الأحداثِ قائلًا: «أبي ثَقَّلَ نيرَكُمْ وأنا أزيدُ علَى نيرِكُمْ. أبي أدَّبَكُمْ بالسّياطِ وأنا أؤَدِّبُكُمْ بالعَقارِبِ»."
                },
                {
                  "book_number": 110,
                  "chapter": 12,
                  "num": 15,
                  "text": "ولَمْ يَسمَعِ المَلِكُ للشَّعبِ، لأنَّ السَّبَبَ كانَ مِنْ قِبَلِ الرَّبِّ ليُقيمَ كلامَهُ الّذي تكلَّمَ بهِ الرَّبُّ عن يَدِ أخيّا الشّيلونيِّ إلَى يَرُبعامَ بنِ نَباطَ."
                },
                {
                  "book_number": 110,
                  "chapter": 12,
                  "num": 16,
                  "text": "فلَمّا رأى كُلُّ إسرائيلَ أنَّ المَلِكَ لَمْ يَسمَعْ لهُمْ، رَدَّ الشَّعبُ جَوابًا علَى المَلِكِ قائلينَ: «أيُّ قِسمٍ لنا في داوُدَ؟ ولا نَصيبَ لنا في ابنِ يَسَّى! إلَى خيامِكَ يا إسرائيلُ. الآنَ انظُرْ إلَى بَيتِكَ يا داوُدُ». وذَهَبَ إسرائيلُ إلَى خيامِهِمْ."
                },
                {
                  "book_number": 110,
                  "chapter": 12,
                  "num": 17,
                  "text": "وأمّا بَنو إسرائيلَ السّاكِنونَ في مُدُنِ يَهوذا فمَلكَ علَيهِمْ رَحُبعامُ."
                },
                {
                  "book_number": 110,
                  "chapter": 12,
                  "num": 18,
                  "text": "ثُمَّ أرسَلَ المَلِكُ رَحُبعامُ أدورامَ الّذي علَى التَّسخيرِ فرَجَمَهُ جميعُ إسرائيلَ بالحِجارَةِ فماتَ. فبادَرَ المَلِكُ رَحُبعامُ وصَعِدَ إلَى المَركَبَةِ ليَهرُبَ إلَى أورُشَليمَ."
                },
                {
                  "book_number": 110,
                  "chapter": 12,
                  "num": 19,
                  "text": "فعَصَى إسرائيلُ علَى بَيتِ داوُدَ إلَى هذا اليومِ."
                },
                {
                  "book_number": 110,
                  "chapter": 12,
                  "num": 20,
                  "text": "ولَمّا سمِعَ جميعُ إسرائيلَ بأنَّ يَرُبعامَ قد رَجَعَ، أرسَلوا فدَعَوْهُ إلَى الجَماعَةِ، ومَلَّكوهُ علَى جميعِ إسرائيلَ. لَمْ يتبَعْ بَيتَ داوُدَ إلّا سِبطُ يَهوذا وحدَهُ."
                },
                {
                  "book_number": 110,
                  "chapter": 12,
                  "num": 21,
                  "text": "ولَمّا جاءَ رَحُبعامُ إلَى أورُشَليمَ جَمَعَ كُلَّ بَيتِ يَهوذا وسِبطَ بَنيامينَ، مِئَةً وثَمانينَ ألفَ مُختارٍ مُحارِبٍ، ليُحارِبوا بَيتَ إسرائيلَ ويَرُدّوا المَملكَةَ لَرَحُبعامَ بنِ سُلَيمانَ."
                },
                {
                  "book_number": 110,
                  "chapter": 12,
                  "num": 22,
                  "text": "وكانَ كلامُ اللهِ إلَى شِمَعيا رَجُلِ اللهِ قائلًا:"
                },
                {
                  "book_number": 110,
                  "chapter": 12,
                  "num": 23,
                  "text": "«كلِّمْ رَحُبعامَ بنَ سُلَيمانَ مَلِكِ يَهوذا وكُلَّ بَيتِ يَهوذا وبَنيامينَ وبَقيَّةِ الشَّعبِ قائلًا:"
                },
                {
                  "book_number": 110,
                  "chapter": 12,
                  "num": 24,
                  "text": "هكذا قالَ الرَّبُّ: لا تصعَدوا ولا تُحارِبوا إخوَتَكُمْ بَني إسرائيلَ. ارجِعوا كُلُّ واحِدٍ إلَى بَيتِهِ، لأنَّ مِنْ عِندي هذا الأمرَ». فسمِعوا لكلامِ الرَّبِّ ورَجَعوا ليَنطَلِقوا حَسَبَ قَوْلِ الرَّبِّ."
                },
                {
                  "book_number": 110,
                  "chapter": 12,
                  "num": 25,
                  "text": "وبَنَى يَرُبعامُ شَكيمَ في جَبَلِ أفرايِمَ وسَكَنَ بها. ثُمَّ خرجَ مِنْ هناكَ وبَنَى فنوئيلَ."
                },
                {
                  "book_number": 110,
                  "chapter": 12,
                  "num": 26,
                  "text": "وقالَ يَرُبعامُ في قَلبِهِ: «الآنَ ترجِعُ المَملكَةُ إلَى بَيتِ داوُدَ."
                },
                {
                  "book_number": 110,
                  "chapter": 12,
                  "num": 27,
                  "text": "إنْ صَعِدَ هذا الشَّعبُ ليُقَرِّبوا ذَبائحَ في بَيتِ الرَّبِّ في أورُشَليمَ، يَرجِعْ قَلبُ هذا الشَّعبِ إلَى سيِّدِهِمْ، إلَى رَحُبعامَ مَلِكِ يَهوذا ويَقتُلوني، ويَرجِعوا إلَى رَحُبعامَ مَلِكِ يَهوذا»."
                },
                {
                  "book_number": 110,
                  "chapter": 12,
                  "num": 28,
                  "text": "فاستَشارَ المَلِكُ وعَمِلَ عِجلَيْ ذَهَبٍ، وقالَ لهُمْ: «كثيرٌ علَيكُمْ أنْ تصعَدوا إلَى أورُشَليمَ. هوذا آلِهَتُكَ يا إسرائيلُ الّذينَ أصعَدوكَ مِنْ أرضِ مِصرَ»."
                },
                {
                  "book_number": 110,
                  "chapter": 12,
                  "num": 29,
                  "text": "ووضَعَ واحِدًا في بَيتِ إيلَ، وجَعَلَ الآخَرَ في دانَ."
                },
                {
                  "book_number": 110,
                  "chapter": 12,
                  "num": 30,
                  "text": "وكانَ هذا الأمرُ خَطيَّةً. وكانَ الشَّعبُ يَذهَبونَ إلَى أمامِ أحَدِهِما حتَّى إلَى دانَ."
                },
                {
                  "book_number": 110,
                  "chapter": 12,
                  "num": 31,
                  "text": "وبَنَى بَيتَ المُرتَفَعاتِ، وصَيَّرَ كهَنَةً مِنْ أطرافِ الشَّعبِ لَمْ يكونوا مِنْ بَني لاوي."
                },
                {
                  "book_number": 110,
                  "chapter": 12,
                  "num": 32,
                  "text": "وعَمِلَ يَرُبعامُ عيدًا في الشَّهرِ الثّامِنِ في اليومِ الخامِسَ عشَرَ مِنَ الشَّهرِ، كالعيدِ الّذي في يَهوذا، وأصعَدَ علَى المَذبَحِ. هكذا فعَلَ في بَيتِ إيلَ بذَبحِهِ للعِجلَينِ اللَّذَينِ عَمِلهُما. وأوقَفَ في بَيتِ إيلَ كهَنَةَ المُرتَفَعاتِ الّتي عَمِلها."
                },
                {
                  "book_number": 110,
                  "chapter": 12,
                  "num": 33,
                  "text": "وأصعَدَ علَى المَذبَحِ الّذي عَمِلَ في بَيتِ إيلَ في اليومِ الخامِسَ عشَرَ مِنَ الشَّهرِ الثّامِنِ، في الشَّهرِ الّذي ابتَدَعَهُ مِنْ قَلبِهِ، فعَمِلَ عيدًا لبَني إسرائيلَ، وصَعِدَ علَى المَذبَحِ ليوقِدَ."
                }
              ],
              "num": 12
            },
            {
              "verses": [
                {
                  "book_number": 110,
                  "chapter": 13,
                  "num": 1,
                  "text": "وإذا برَجُلِ اللهِ قد أتَى مِنْ يَهوذا بكلامِ الرَّبِّ إلَى بَيتِ إيلَ، ويَرُبعامُ واقِفٌ لَدَى المَذبَحِ لكَيْ يوقِدَ."
                },
                {
                  "book_number": 110,
                  "chapter": 13,
                  "num": 2,
                  "text": "فنادَى نَحوَ المَذبَحِ بكلامِ الرَّبِّ وقالَ: «يا مَذبَحُ، يا مَذبَحُ، هكذا قالَ الرَّبُّ: هوذا سيولَدُ لبَيتِ داوُدَ ابنٌ اسمُهُ يوشيّا، ويَذبَحُ علَيكَ كهَنَةَ المُرتَفَعاتِ الّذينَ يوقِدونَ علَيكَ، وتُحرَقُ علَيكَ عِظامُ النّاسِ»."
                },
                {
                  "book_number": 110,
                  "chapter": 13,
                  "num": 3,
                  "text": "وأعطَى في ذلكَ اليومِ عَلامَةً قائلًا: «هذِهِ هي العَلامَةُ الّتي تكلَّمَ بها الرَّبُّ: هوذا المَذبَحُ يَنشَقُّ ويُذرَى الرَّمادُ الّذي علَيهِ»."
                },
                {
                  "book_number": 110,
                  "chapter": 13,
                  "num": 4,
                  "text": "فلَمّا سمِعَ المَلِكُ كلامَ رَجُلِ اللهِ الّذي نادَى نَحوَ المَذبَحِ في بَيتِ إيلَ، مَدَّ يَرُبعامُ يَدَهُ عن المَذبَحِ قائلًا: «أمسِكوهُ». فيَبِسَتْ يَدُهُ الّتي مَدَّها نَحوَهُ ولَمْ يَستَطِعْ أنْ يَرُدَّها إليهِ."
                },
                {
                  "book_number": 110,
                  "chapter": 13,
                  "num": 5,
                  "text": "وانشَقَّ المَذبَحُ وذُريَ الرَّمادُ مِن عَلىَ المَذبَحِ حَسَبَ العَلامَةِ الّتي أعطاها رَجُلُ اللهِ بكلامِ الرَّبِّ."
                },
                {
                  "book_number": 110,
                  "chapter": 13,
                  "num": 6,
                  "text": "فأجابَ المَلِكُ وقالَ لرَجُلِ اللهِ: «تضَرَّعْ إلَى وجهِ الرَّبِّ إلهِكَ وصَلِّ مِنْ أجلي فترجِعَ يَدي إلَيَّ». فتضَرَّعَ رَجُلُ اللهِ إلَى وجهِ الرَّبِّ فرَجَعَتْ يَدُ المَلِكِ إليهِ وكانتْ كما في الأوَّلِ."
                },
                {
                  "book_number": 110,
                  "chapter": 13,
                  "num": 7,
                  "text": "ثُمَّ قالَ المَلِكُ لرَجُلِ اللهِ: «ادخُلْ مَعي إلَى البَيتِ وتَقَوَّتْ فأُعطيَكَ أُجرَةً»."
                },
                {
                  "book_number": 110,
                  "chapter": 13,
                  "num": 8,
                  "text": "فقالَ رَجُلُ اللهِ للمَلِكِ: «لو أعطَيتَني نِصفَ بَيتِكَ لا أدخُلُ معكَ ولا آكُلُ خُبزًا ولا أشرَبُ ماءً في هذا المَوْضِعِ."
                },
                {
                  "book_number": 110,
                  "chapter": 13,
                  "num": 9,
                  "text": "لأنّي هكذا أوصيتُ بكلامِ الرَّبِّ قائلًا: لا تأكُلْ خُبزًا ولا تشرَبْ ماءً ولا ترجِعْ في الطريقِ الّذي ذَهَبتَ فيهِ»."
                },
                {
                  "book_number": 110,
                  "chapter": 13,
                  "num": 10,
                  "text": "فذَهَبَ في طَريقٍ آخَرَ، ولَمْ يَرجِعْ في الطريقِ الّذي جاءَ فيهِ إلَى بَيتِ إيلَ."
                },
                {
                  "book_number": 110,
                  "chapter": 13,
                  "num": 11,
                  "text": "وكانَ نَبيٌّ شَيخٌ ساكِنًا في بَيتِ إيلَ، فأتَى بَنوهُ وقَصّوا علَيهِ كُلَّ العَمَلِ الّذي عَمِلهُ رَجُلُ اللهِ ذلكَ اليومَ في بَيتِ إيلَ، وقَصّوا علَى أبيهِمِ الكلامَ الّذي تكلَّمَ بهِ إلَى المَلِكِ."
                },
                {
                  "book_number": 110,
                  "chapter": 13,
                  "num": 12,
                  "text": "فقالَ لهُمْ أبوهُم: «مِنْ أيِّ طَريقٍ ذَهَبَ؟» وكانَ بَنوهُ قد رأوا الطريقَ الّذي سارَ فيهِ رَجُلُ اللهِ الذَّي جاءَ مِنْ يَهوذا."
                },
                {
                  "book_number": 110,
                  "chapter": 13,
                  "num": 13,
                  "text": "فقالَ لبَنيهِ: «شُدّوا لي علَى الحِمارِ». فشَدّوا لهُ علَى الحِمارِ فرَكِبَ علَيهِ"
                },
                {
                  "book_number": 110,
                  "chapter": 13,
                  "num": 14,
                  "text": "وسارَ وراءَ رَجُلِ اللهِ، فوَجَدَهُ جالِسًا تحتَ البَلّوطَةِ، فقالَ لهُ: «أأنتَ رَجُلُ اللهِ الّذي جاءَ مِنْ يَهوذا؟» فقالَ: «أنا هو»."
                },
                {
                  "book_number": 110,
                  "chapter": 13,
                  "num": 15,
                  "text": "فقالَ لهُ: «سِرْ مَعي إلَى البَيتِ وكُلْ خُبزًا»."
                },
                {
                  "book_number": 110,
                  "chapter": 13,
                  "num": 16,
                  "text": "فقالَ: «لا أقدِرُ أنْ أرجِعَ معكَ ولا أدخُلُ معكَ ولا آكُلُ خُبزًا ولا أشرَبُ معكَ ماءً في هذا المَوْضِعِ،"
                },
                {
                  "book_number": 110,
                  "chapter": 13,
                  "num": 17,
                  "text": "لأنَّهُ قيلَ لي بكلامِ الرَّبِّ: لا تأكُلْ خُبزًا ولا تشرَبْ هناكَ ماءً. ولا ترجِعْ سائرًا في الطريقِ الّذي ذَهَبتَ فيهِ»."
                },
                {
                  "book_number": 110,
                  "chapter": 13,
                  "num": 18,
                  "text": "فقالَ لهُ: «أنا أيضًا نَبيٌّ مِثلُكَ، وقَدْ كلَّمَني مَلاكٌ بكلامِ الرَّبِّ قائلًا: ارجِعْ بهِ معكَ إلَى بَيتِكَ فيأكُلَ خُبزًا ويَشرَبَ ماءً». كذَبَ علَيهِ."
                },
                {
                  "book_number": 110,
                  "chapter": 13,
                  "num": 19,
                  "text": "فرَجَعَ معهُ وأكلَ خُبزًا في بَيتِهِ وشَرِبَ ماءً."
                },
                {
                  "book_number": 110,
                  "chapter": 13,
                  "num": 20,
                  "text": "وبَينَما هُما جالِسانِ علَى المائدَةِ كانَ كلامُ الرَّبِّ إلَى النَّبيِّ الّذي أرجَعَهُ،"
                },
                {
                  "book_number": 110,
                  "chapter": 13,
                  "num": 21,
                  "text": "فصاحَ إلَى رَجُلِ اللهِ الّذي جاءَ مِنْ يَهوذا قائلًا: «هكذا قالَ الرَّبُّ: مِنْ أجلِ أنَّكَ خالَفتَ قَوْلَ الرَّبِّ ولَمْ تحفَظِ الوَصيَّةَ الّتي أوصاكَ بها الرَّبُّ إلهُكَ،"
                },
                {
                  "book_number": 110,
                  "chapter": 13,
                  "num": 22,
                  "text": "فرَجَعتَ وأكلتَ خُبزًا وشَرِبتَ ماءً في المَوْضِعِ الّذي قالَ لكَ: لا تأكُلْ فيهِ خُبزًا ولا تشرَبْ ماءً، لا تدخُلُ جُثَّتُكَ قَبرَ آبائكَ»."
                },
                {
                  "book_number": 110,
                  "chapter": 13,
                  "num": 23,
                  "text": "ثُمَّ بَعدَما أكلَ خُبزًا وبَعدَ أنْ شَرِبَ شَدَّ لهُ علَى الحِمارِ، أيْ للنَّبيِّ الّذي أرجَعَهُ،"
                },
                {
                  "book_number": 110,
                  "chapter": 13,
                  "num": 24,
                  "text": "وانطَلَقَ. فصادَفَهُ أسَدٌ في الطريقِ وقَتَلهُ. وكانتْ جُثَّتُهُ مَطروحَةً في الطريقِ والحِمارُ واقِفٌ بجانِبِها والأسَدُ واقِفٌ بجانِبِ الجُثَّةِ."
                },
                {
                  "book_number": 110,
                  "chapter": 13,
                  "num": 25,
                  "text": "وإذا بقَوْمٍ يَعبُرونَ فرأوا الجُثَّةَ، مَطروحَةً في الطريقِ والأسَدُ واقِفٌ بجانِبِ الجُثَّةِ. فأتَوْا وأخبَروا في المدينةِ الّتي كانَ النَّبيُّ الشَّيخُ ساكِنًا بها."
                },
                {
                  "book_number": 110,
                  "chapter": 13,
                  "num": 26,
                  "text": "ولَمّا سمِعَ النَّبيُّ الّذي أرجَعَهُ عن الطريقِ قالَ: «هو رَجُلُ اللهِ الّذي خالَفَ قَوْلَ الرَّبِّ، فدَفَعَهُ الرَّبُّ للأسَدِ فافتَرَسَهُ وقَتَلهُ حَسَبَ كلامِ الرَّبِّ الّذي كلَّمَهُ بهِ»."
                },
                {
                  "book_number": 110,
                  "chapter": 13,
                  "num": 27,
                  "text": "وكلَّمَ بَنيهِ قائلًا: «شُدّوا لي علَى الحِمارِ». فشَدّوا."
                },
                {
                  "book_number": 110,
                  "chapter": 13,
                  "num": 28,
                  "text": "فذَهَبَ ووجَدَ جُثَّتَهُ مَطروحَةً في الطريقِ، والحِمارَ والأسَدَ واقِفَينِ بجانِبِ الجُثَّةِ، ولَمْ يأكُلِ الأسَدُ الجُثَّةَ ولا افتَرَسَ الحِمارَ."
                },
                {
                  "book_number": 110,
                  "chapter": 13,
                  "num": 29,
                  "text": "فرَفَعَ النَّبيُّ جُثَّةَ رَجُلِ اللهِ ووضَعَها علَى الحِمارِ ورَجَعَ بها، ودَخَلَ النَّبيُّ الشَّيخُ المدينةَ ليَندُبَهُ ويَدفِنَهُ"
                },
                {
                  "book_number": 110,
                  "chapter": 13,
                  "num": 30,
                  "text": "فوَضَعَ جُثَّتَهُ في قَبرِهِ وناحوا علَيهِ قائلينَ: «آهُ يا أخي»."
                },
                {
                  "book_number": 110,
                  "chapter": 13,
                  "num": 31,
                  "text": "وبَعدَ دَفنِهِ إيّاهُ كلَّمَ بَنيهِ قائلًا: «عِندَ وفاتي ادفِنوني في القَبرِ الّذي دُفِنَ فيهِ رَجُلُ اللهِ. بجانِبِ عِظامِهِ ضَعوا عِظامي."
                },
                {
                  "book_number": 110,
                  "chapter": 13,
                  "num": 32,
                  "text": "لأنَّهُ تمامًا سيَتِمُّ الكلامُ الّذي نادَى بهِ بكلامِ الرَّبِّ نَحوَ المَذبَحِ الّذي في بَيتِ إيلَ، ونَحوَ جميعِ بُيوتِ المُرتَفَعاتِ الّتي في مُدُنِ السّامِرَةِ»."
                },
                {
                  "book_number": 110,
                  "chapter": 13,
                  "num": 33,
                  "text": "بَعدَ هذا الأمرِ لَمْ يَرجِعْ يَرُبعامُ عن طريقِهِ الرَّديَّةِ، بل عادَ فعَمِلَ مِنْ أطرافِ الشَّعبِ كهَنَةَ مُرتَفَعاتٍ. مَنْ شاءَ مَلأَ يَدَهُ فصارَ مِنْ كهَنَةِ المُرتَفَعاتِ."
                },
                {
                  "book_number": 110,
                  "chapter": 13,
                  "num": 34,
                  "text": "وكانَ مِنْ هذا الأمرِ خَطيَّةٌ لبَيتِ يَرُبعامَ، وكانَ لإبادَتِهِ وخَرابِهِ عن وجهِ الأرضِ."
                }
              ],
              "num": 13
            },
            {
              "verses": [
                {
                  "book_number": 110,
                  "chapter": 14,
                  "num": 1,
                  "text": "في ذلكَ الزَّمانِ مَرِضَ أبيّا بنُ يَرُبعامَ."
                },
                {
                  "book_number": 110,
                  "chapter": 14,
                  "num": 2,
                  "text": "فقالَ يَرُبعامُ لامرأتِهِ: «قومي غَيِّري شَكلكِ حتَّى لا يَعلَموا أنَّكِ امرأةُ يَرُبعامَ واذهَبي إلَى شيلوهَ. هوذا هناكَ أخيّا النَّبيُّ الّذي قالَ عَنّي إنّي أملِكُ علَى هذا الشَّعبِ."
                },
                {
                  "book_number": 110,
                  "chapter": 14,
                  "num": 3,
                  "text": "وخُذي بيَدِكِ عَشرَةَ أرغِفَةٍ وكعكًا وجَرَّةَ عَسَلٍ، وسيري إليهِ وهو يُخبِرُكِ ماذا يكونُ للغُلامِ»."
                },
                {
                  "book_number": 110,
                  "chapter": 14,
                  "num": 4,
                  "text": "ففَعَلَتِ امرأةُ يَرُبعامَ هكذا، وقامَتْ وذَهَبَتْ إلَى شيلوهَ ودَخَلَتْ بَيتَ أخيّا. وكانَ أخيّا لا يَقدِرُ أنْ يُبصِرَ لأنَّهُ قد قامَتْ عَيناهُ بسَبَبِ شَيخوخَتِهِ."
                },
                {
                  "book_number": 110,
                  "chapter": 14,
                  "num": 5,
                  "text": "وقالَ الرَّبُّ لأخيّا: «هوذا امرأةُ يَرُبعامَ آتيَةٌ لتَسألَ مِنكَ شَيئًا مِنْ جِهَةِ ابنِها لأنَّهُ مَريضٌ. فقُلْ لها: كذا وكذا، فإنَّها عِندَ دُخولها تتَنَكَّرُ»."
                },
                {
                  "book_number": 110,
                  "chapter": 14,
                  "num": 6,
                  "text": "فلَمّا سمِعَ أخيّا حِسَّ رِجلَيها وهي داخِلَةٌ في البابِ قالَ: «ادخُلي يا امرأةَ يَرُبعامَ. لماذا تتَنَكَّرينَ وأنا مُرسَلٌ إلَيكِ بقَوْلٍ قاسٍ؟"
                },
                {
                  "book_number": 110,
                  "chapter": 14,
                  "num": 7,
                  "text": "اِذهَبي قولي ليَرُبعامَ: هكذا قالَ الرَّبُّ إلهُ إسرائيلَ: مِنْ أجلِ أنّي قد رَفَعتُكَ مِنْ وسطِ الشَّعبِ وجَعَلتُكَ رَئيسًا علَى شَعبي إسرائيلَ،"
                },
                {
                  "book_number": 110,
                  "chapter": 14,
                  "num": 8,
                  "text": "وشَقَقتُ المَملكَةَ مِنْ بَيتِ داوُدَ وأعطَيتُكَ إيّاها، ولَمْ تكُنْ كعَبدي داوُدَ الّذي حَفِظَ وصايايَ والّذي سارَ ورائي بكُلِّ قَلبِهِ ليَفعَلَ ما هو مُستَقيمٌ فقط في عَينَيَّ،"
                },
                {
                  "book_number": 110,
                  "chapter": 14,
                  "num": 9,
                  "text": "وقَدْ ساءَ عَمَلُكَ أكثَرَ مِنْ جميعِ الّذينَ كانوا قَبلكَ، فسِرتَ وعَمِلتَ لنَفسِكَ آلِهَةً أُخرَى ومَسبوكاتٍ لتُغيظَني، وقَدْ طَرَحتَني وراءَ ظَهرِكَ."
                },
                {
                  "book_number": 110,
                  "chapter": 14,
                  "num": 10,
                  "text": "لذلكَ هأنَذا جالِبٌ شَرًّا علَى بَيتِ يَرُبعامَ، وأقطَعُ ليَرُبعامَ كُلَّ بائلٍ بحائطٍ مَحجوزًا ومُطلَقًا في إسرائيلَ، وأنزِعُ آخِرَ بَيتِ يَرُبعامَ كما يُنزَعُ البَعرُ حتَّى يَفنَى."
                },
                {
                  "book_number": 110,
                  "chapter": 14,
                  "num": 11,
                  "text": "مَنْ ماتَ ليَرُبعامَ في المدينةِ تأكُلُهُ الكِلابُ، ومَنْ ماتَ في الحَقلِ تأكُلُهُ طُيورُ السماءِ، لأنَّ الرَّبَّ تكلَّمَ."
                },
                {
                  "book_number": 110,
                  "chapter": 14,
                  "num": 12,
                  "text": "وأنتِ فقومي وانطَلِقي إلَى بَيتِكِ، وعِندَ دُخول رِجلَيكِ المدينةَ يَموتُ الوَلَدُ،"
                },
                {
                  "book_number": 110,
                  "chapter": 14,
                  "num": 13,
                  "text": "ويَندُبُهُ جميعُ إسرائيلَ ويَدفِنونَهُ، لأنَّ هذا وحدَهُ مِنْ يَرُبعامَ يَدخُلُ القَبرَ، لأنَّهُ وُجِدَ فيهِ أمرٌ صالِحٌ نَحوَ الرَّبِّ إلهِ إسرائيلَ في بَيتِ يَرُبعامَ."
                },
                {
                  "book_number": 110,
                  "chapter": 14,
                  "num": 14,
                  "text": "ويُقيمُ الرَّبُّ لنَفسِهِ مَلِكًا علَى إسرائيلَ يَقرِضُ بَيتَ يَرُبعامَ هذا اليومَ. وماذا؟ الآنَ أيضًا!"
                },
                {
                  "book_number": 110,
                  "chapter": 14,
                  "num": 15,
                  "text": "ويَضرِبُ الرَّبُّ إسرائيلَ كاهتِزازِ القَصَبِ في الماءِ، ويَستأصِلُ إسرائيلَ عن هذِهِ الأرضِ الصّالِحَةِ الّتي أعطاها لآبائهِمْ، ويُبَدِّدُهُمْ إلَى عَبرِ النَّهرِ لأنَّهُمْ عَمِلوا سواريَهُمْ وأغاظوا الرَّبَّ."
                },
                {
                  "book_number": 110,
                  "chapter": 14,
                  "num": 16,
                  "text": "ويَدفَعُ إسرائيلَ مِنْ أجلِ خطايا يَرُبعامَ الّذي أخطأَ وجَعَلَ إسرائيلَ يُخطِئُ»."
                },
                {
                  "book_number": 110,
                  "chapter": 14,
                  "num": 17,
                  "text": "فقامَتِ امرأةُ يَرُبعامَ وذَهَبَتْ وجاءَتْ إلَى تِرصَةَ، ولَمّا وصَلَتْ إلَى عَتَبَةِ البابِ ماتَ الغُلامُ،"
                },
                {
                  "book_number": 110,
                  "chapter": 14,
                  "num": 18,
                  "text": "فدَفَنَهُ ونَدَبَهُ جميعُ إسرائيلَ حَسَبَ كلامِ الرَّبِّ الّذي تكلَّمَ بهِ عن يَدِ عَبدِهِ أخيّا النَّبيِّ."
                },
                {
                  "book_number": 110,
                  "chapter": 14,
                  "num": 19,
                  "text": "وأمّا بَقيَّةُ أُمورِ يَرُبعامَ، كيفَ حارَبَ وكيفَ مَلكَ، فإنَّها مَكتوبَةٌ في سِفرِ أخبارِ الأيّامِ لمُلوكِ إسرائيلَ."
                },
                {
                  "book_number": 110,
                  "chapter": 14,
                  "num": 20,
                  "text": "والزَّمانُ الّذي مَلكَ فيهِ يَرُبعامُ هو اثنَتانِ وعِشرونَ سنَةً، ثُمَّ اضطَجَعَ مع آبائهِ، ومَلكَ نادابُ ابنُهُ عِوَضًا عنهُ."
                },
                {
                  "book_number": 110,
                  "chapter": 14,
                  "num": 21,
                  "text": "وأمّا رَحُبعامُ بنُ سُلَيمانَ فمَلكَ في يَهوذا. وكانَ رَحُبعامُ ابنَ إحدَى وأربَعينَ سنَةً حينَ مَلكَ، ومَلكَ سبعَ عَشرَةَ سنَةً في أورُشَليمَ، المدينةِ الّتي اختارَها الرَّبُّ لوَضعِ اسمِهِ فيها مِنْ جميعِ أسباطِ إسرائيلَ، واسمُ أُمِّهِ نِعمَةُ العَمّونيَّةُ."
                },
                {
                  "book_number": 110,
                  "chapter": 14,
                  "num": 22,
                  "text": "وعَمِلَ يَهوذا الشَّرَّ في عَينَيِ الرَّبِّ وأغاروهُ أكثَرَ مِنْ جميعِ ما عَمِلَ آباؤُهُمْ بخطاياهُمُ الّتي أخطأوا بها."
                },
                {
                  "book_number": 110,
                  "chapter": 14,
                  "num": 23,
                  "text": "وبَنَوْا هُم أيضًا لأنفُسِهِمْ مُرتَفَعاتٍ وأنصابًا وسَواريَ علَى كُلِّ تلٍّ مُرتَفِعٍ وتَحتَ كُلِّ شَجَرَةٍ خَضراءَ."
                },
                {
                  "book_number": 110,
                  "chapter": 14,
                  "num": 24,
                  "text": "وكانَ أيضًا مأبونونَ في الأرضِ، فعَلوا حَسَبَ كُلِّ أرجاسِ الأُمَمِ الّذينَ طَرَدَهُمُ الرَّبُّ مِنْ أمامِ بَني إسرائيلَ."
                },
                {
                  "book_number": 110,
                  "chapter": 14,
                  "num": 25,
                  "text": "وفي السَّنَةِ الخامِسَةِ للمَلِكِ رَحُبعامَ، صَعِدَ شيشَقُ مَلِكُ مِصرَ إلَى أورُشَليمَ،"
                },
                {
                  "book_number": 110,
                  "chapter": 14,
                  "num": 26,
                  "text": "وأخَذَ خَزائنَ بَيتِ الرَّبِّ وخَزائنَ بَيتِ المَلِكِ، وأخَذَ كُلَّ شَيءٍ. وأخَذَ جميعَ أتراسِ الذَّهَبِ الّتي عَمِلها سُلَيمانُ."
                },
                {
                  "book_number": 110,
                  "chapter": 14,
                  "num": 27,
                  "text": "فعَمِلَ المَلِكُ رَحُبعامُ عِوَضًا عنها أتراسَ نُحاسٍ وسَلَّمَها ليَدِ رؤَساءِ السُّعاةِ الحافِظينَ بابَ بَيتِ المَلِكِ."
                },
                {
                  "book_number": 110,
                  "chapter": 14,
                  "num": 28,
                  "text": "وكانَ إذا دَخَلَ المَلِكُ بَيتَ الرَّبِّ يَحمِلُها السُّعاةُ، ثُمَّ يُرجِعونَها إلَى غُرفَةِ السُّعاةِ."
                },
                {
                  "book_number": 110,
                  "chapter": 14,
                  "num": 29,
                  "text": "وبَقيَّةُ أُمورِ رَحُبعامَ وكُلُّ ما فعَلَ، أما هي مَكتوبَةٌ في سِفرِ أخبارِ الأيّامِ لمُلوكِ يَهوذا؟"
                },
                {
                  "book_number": 110,
                  "chapter": 14,
                  "num": 30,
                  "text": "وكانتْ حَربٌ بَينَ رَحُبعامَ ويَرُبعامَ كُلَّ الأيّامِ."
                },
                {
                  "book_number": 110,
                  "chapter": 14,
                  "num": 31,
                  "text": "ثُمَّ اضطَجَعَ رَحُبعامُ مع آبائهِ، ودُفِنَ مع آبائهِ في مدينةِ داوُدَ. واسمُ أُمِّهِ نِعمَةُ العَمّونيَّةُ. ومَلكَ أبيامُ ابنُهُ عِوَضًا عنهُ."
                }
              ],
              "num": 14
            },
            {
              "verses": [
                {
                  "book_number": 110,
                  "chapter": 15,
                  "num": 1,
                  "text": "وفي السَّنَةِ الثّامِنَةِ عَشرَةَ للمَلِكِ يَرُبعامَ بنِ نَباطَ، مَلكَ أبيامُ علَى يَهوذا."
                },
                {
                  "book_number": 110,
                  "chapter": 15,
                  "num": 2,
                  "text": "مَلكَ ثَلاثَ سِنينٍ في أورُشَليمَ، واسمُ أُمِّهِ مَعكَةُ ابنَةُ أبشالومَ."
                },
                {
                  "book_number": 110,
                  "chapter": 15,
                  "num": 3,
                  "text": "وسارَ في جميعِ خطايا أبيهِ الّتي عَمِلها قَبلهُ، ولَمْ يَكُنْ قَلبُهُ كامِلًا مع الرَّبِّ إلهِهِ كقَلبِ داوُدَ أبيهِ."
                },
                {
                  "book_number": 110,
                  "chapter": 15,
                  "num": 4,
                  "text": "ولكن لأجلِ داوُدَ أعطاهُ الرَّبُّ إلهُهُ سِراجًا في أورُشَليمَ، إذ أقامَ ابنَهُ بَعدَهُ وثَبَّتَ أورُشَليمَ."
                },
                {
                  "book_number": 110,
                  "chapter": 15,
                  "num": 5,
                  "text": "لأنَّ داوُدَ عَمِلَ ما هو مُستَقيمٌ في عَينَيِ الرَّبِّ ولَمْ يَحِدْ عن شَيءٍ مِمّا أوصاهُ بهِ كُلَّ أيّامِ حَياتِهِ، إلّا في قَضيَّةِ أوريّا الحِثّيِّ."
                },
                {
                  "book_number": 110,
                  "chapter": 15,
                  "num": 6,
                  "text": "وكانتْ حَربٌ بَينَ رَحُبعامَ ويَرُبعامَ كُلَّ أيّامِ حَياتِهِ."
                },
                {
                  "book_number": 110,
                  "chapter": 15,
                  "num": 7,
                  "text": "وبَقيَّةُ أُمورِ أبيامَ وكُلُّ ما عَمِلَ، أما هي مَكتوبَةٌ في سِفرِ أخبارِ الأيّامِ لمُلوكِ يَهوذا؟ وكانتْ حَربٌ بَينَ أبيامَ ويَرُبعامَ."
                },
                {
                  "book_number": 110,
                  "chapter": 15,
                  "num": 8,
                  "text": "ثُمَّ اضطَجَعَ أبيامُ مع آبائهِ، فدَفَنوهُ في مدينةِ داوُدَ، ومَلكَ آسا ابنُهُ عِوَضًا عنهُ."
                },
                {
                  "book_number": 110,
                  "chapter": 15,
                  "num": 9,
                  "text": "وفي السَّنَةِ العِشرينَ ليَرُبعامَ مَلِكِ إسرائيلَ، مَلكَ آسا علَى يَهوذا."
                },
                {
                  "book_number": 110,
                  "chapter": 15,
                  "num": 10,
                  "text": "مَلكَ إحدَى وأربَعينَ سنَةً في أورُشَليمَ، واسمُ أُمِّهِ مَعكَةُ ابنَةُ أبشالومَ."
                },
                {
                  "book_number": 110,
                  "chapter": 15,
                  "num": 11,
                  "text": "وعَمِلَ آسا ما هو مُستَقيمٌ في عَينَيِ الرَّبِّ كداوُدَ أبيهِ،"
                },
                {
                  "book_number": 110,
                  "chapter": 15,
                  "num": 12,
                  "text": "وأزالَ المأبونينَ مِنَ الأرضِ، ونَزَعَ جميعَ الأصنامِ الّتي عَمِلها آباؤُهُ،"
                },
                {
                  "book_number": 110,
                  "chapter": 15,
                  "num": 13,
                  "text": "حتَّى إنَّ مَعكَةَ أُمَّهُ خَلَعَها مِنْ أنْ تكونَ مَلِكَةً، لأنَّها عَمِلَتْ تِمثالًا لساريَةٍ، وقَطَعَ آسا تِمثالها وأحرَقَهُ في وادي قدرونَ."
                },
                {
                  "book_number": 110,
                  "chapter": 15,
                  "num": 14,
                  "text": "وأمّا المُرتَفَعاتُ فلَمْ تُنزَعْ، إلّا إنَّ قَلبَ آسا كانَ كامِلًا مع الرَّبِّ كُلَّ أيّامِهِ."
                },
                {
                  "book_number": 110,
                  "chapter": 15,
                  "num": 15,
                  "text": "وأدخَلَ أقداسَ أبيهِ وأقداسَهُ إلَى بَيتِ الرَّبِّ مِنَ الفِضَّةِ والذَّهَبِ والآنيَةِ."
                },
                {
                  "book_number": 110,
                  "chapter": 15,
                  "num": 16,
                  "text": "وكانتْ حَربٌ بَينَ آسا وبَعشا مَلِكِ إسرائيلَ كُلَّ أيّامِهِما."
                },
                {
                  "book_number": 110,
                  "chapter": 15,
                  "num": 17,
                  "text": "وصَعِدَ بَعشا مَلِكُ إسرائيلَ علَى يَهوذا وبَنَى الرّامَةَ لكَيْ لا يَدَعَ أحَدًا يَخرُجُ أو يَدخُلُ إلَى آسا مَلِكِ يَهوذا."
                },
                {
                  "book_number": 110,
                  "chapter": 15,
                  "num": 18,
                  "text": "وأخَذَ آسا جميعَ الفِضَّةِ والذَّهَبِ الباقيَةِ في خَزائنِ بَيتِ الرَّبِّ وخَزائنِ بَيتِ المَلِكِ ودَفَعَها ليَدِ عَبيدِهِ، وأرسَلهُمُ المَلِكُ آسا إلَى بَنهَدَدَ بنِ طَبريمونَ بنِ حَزيونَ مَلِكِ أرامَ السّاكِنِ في دِمَشقَ قائلًا:"
                },
                {
                  "book_number": 110,
                  "chapter": 15,
                  "num": 19,
                  "text": "«إنَّ بَيني وبَينَكَ وبَينَ أبي وأبيكَ عَهدًا. هوذا قد أرسَلتُ لكَ هَديَّةً مِنْ فِضَّةٍ وذَهَبٍ، فتعالَ انقُضْ عَهدَكَ مع بَعشا مَلِكِ إسرائيلَ فيَصعَدَ عَنّي»."
                },
                {
                  "book_number": 110,
                  "chapter": 15,
                  "num": 20,
                  "text": "فسمِعَ بَنهَدَدُ للمَلِكِ آسا وأرسَلَ رؤَساءَ الجُيوشِ الّتي لهُ علَى مُدُنِ إسرائيلَ، وضَرَبَ عُيونَ ودانَ وآبَلَ بَيتِ مَعكَةَ وكُلَّ كِنَّروتَ مع كُلِّ أرضِ نَفتالي."
                },
                {
                  "book_number": 110,
                  "chapter": 15,
                  "num": 21,
                  "text": "ولَمّا سمِعَ بَعشا كفَّ عن بناءِ الرّامَةِ وأقامَ في تِرصَةَ."
                },
                {
                  "book_number": 110,
                  "chapter": 15,
                  "num": 22,
                  "text": "فاستَدعَى المَلِكُ آسا كُلَّ يَهوذا. لَمْ يَكُنْ بَريءٌ. فحَمَلوا كُلَّ حِجارَةِ الرّامَةِ وأخشابِها الّتي بَناها بَعشا، وبَنَى بها المَلِكُ آسا جَبعَ بَنيامينَ والمِصفاةَ."
                },
                {
                  "book_number": 110,
                  "chapter": 15,
                  "num": 23,
                  "text": "وبَقيَّةُ كُلِّ أُمورِ آسا وكُلُّ جَبَروتِهِ وكُلُّ ما فعَلَ والمُدُنِ الّتي بَناها، أما هي مَكتوبَةٌ في سِفرِ أخبارِ الأيّامِ لمُلوكِ يَهوذا؟ غَيرَ أنَّهُ في زَمانِ شَيخوخَتِهِ مَرِضَ في رِجلَيهِ."
                },
                {
                  "book_number": 110,
                  "chapter": 15,
                  "num": 24,
                  "text": "ثُمَّ اضطَجَعَ آسا مع آبائهِ، ودُفِنَ مع آبائهِ في مدينةِ داوُدَ أبيهِ، ومَلكَ يَهوشافاطُ ابنُهُ عِوَضًا عنهُ."
                },
                {
                  "book_number": 110,
                  "chapter": 15,
                  "num": 25,
                  "text": "ومَلكَ نادابُ بنُ يَرُبعامَ علَى إسرائيلَ في السَّنَةِ الثّانيَةِ لآسا مَلِكِ يَهوذا، فمَلكَ علَى إسرائيلَ سنَتَينِ."
                },
                {
                  "book_number": 110,
                  "chapter": 15,
                  "num": 26,
                  "text": "وعَمِلَ الشَّرَّ في عَينَيِ الرَّبِّ، وسارَ في طريقِ أبيهِ وفي خَطيَّتِهِ الّتي جَعَلَ بها إسرائيلَ يُخطِئُ."
                },
                {
                  "book_number": 110,
                  "chapter": 15,
                  "num": 27,
                  "text": "وفَتَنَ علَيهِ بَعشا بنُ أخيّا مِنْ بَيتِ يَسّاكَرَ، وضَرَبَهُ بَعشا في جِبَّثونَ الّتي للفِلِسطينيّينَ. وكانَ نادابُ وكُلُّ إسرائيلَ مُحاصِرينَ جِبَّثونَ."
                },
                {
                  "book_number": 110,
                  "chapter": 15,
                  "num": 28,
                  "text": "وأماتَهُ بَعشا في السَّنَةِ الثّالِثَةِ لآسا مَلِكِ يَهوذا ومَلكَ عِوَضًا عنهُ."
                },
                {
                  "book_number": 110,
                  "chapter": 15,
                  "num": 29,
                  "text": "ولَمّا مَلكَ ضَرَبَ كُلَّ بَيتِ يَرُبعامَ. لَمْ يُبقِ نَسَمَةً ليَرُبعامَ حتَّى أفناهُمْ، حَسَبَ كلامِ الرَّبِّ الّذي تكلَّمَ بهِ عن يَدِ عَبدِهِ أخيّا الشّيلونيِّ،"
                },
                {
                  "book_number": 110,
                  "chapter": 15,
                  "num": 30,
                  "text": "لأجلِ خطايا يَرُبعامَ الّتي أخطأها والّتي جَعَلَ بها إسرائيلَ يُخطِئُ بإغاظَتِهِ الّتي أغاظَ بها الرَّبَّ إلهَ إسرائيلَ."
                },
                {
                  "book_number": 110,
                  "chapter": 15,
                  "num": 31,
                  "text": "وبَقيَّةُ أُمورِ نادابَ وكُلُّ ما عَمِلَ، أما هي مَكتوبَةٌ في سِفرِ أخبارِ الأيّامِ لمُلوكِ إسرائيلَ؟"
                },
                {
                  "book_number": 110,
                  "chapter": 15,
                  "num": 32,
                  "text": "وكانتْ حَربٌ بَينَ آسا وبَعشا مَلِكِ إسرائيلَ كُلَّ أيّامِهِما."
                },
                {
                  "book_number": 110,
                  "chapter": 15,
                  "num": 33,
                  "text": "في السَّنَةِ الثّالِثَةِ لآسا مَلِكِ يَهوذا، مَلكَ بَعشا بنُ أخيّا علَى جميعِ إسرائيلَ في تِرصَةَ أربَعًا وعِشرينَ سنَةً."
                },
                {
                  "book_number": 110,
                  "chapter": 15,
                  "num": 34,
                  "text": "وعَمِلَ الشَّرَّ في عَينَيِ الرَّبِّ، وسارَ في طريقِ يَرُبعامَ وفي خَطيَّتِهِ الّتي جَعَلَ بها إسرائيلَ يُخطِئُ."
                }
              ],
              "num": 15
            },
            {
              "verses": [
                {
                  "book_number": 110,
                  "chapter": 16,
                  "num": 1,
                  "text": "وكانَ كلامُ الرَّبِّ إلَى ياهو بنِ حَناني علَى بَعشا قائلًا:"
                },
                {
                  "book_number": 110,
                  "chapter": 16,
                  "num": 2,
                  "text": "«مِنْ أجلِ أنّي قد رَفَعتُكَ مِنَ التُّرابِ وجَعَلتُكَ رَئيسًا علَى شَعبي إسرائيلَ، فسِرتَ في طريقِ يَرُبعامَ وجَعَلتَ شَعبي إسرائيلَ يُخطِئونَ ويُغيظونَني بخطاياهُم"
                },
                {
                  "book_number": 110,
                  "chapter": 16,
                  "num": 3,
                  "text": "هأنَذا أنزِعُ نَسلَ بَعشا ونَسلَ بَيتِهِ، وأجعَلُ بَيتَكَ كبَيتِ يَرُبعامَ بنِ نَباطَ."
                },
                {
                  "book_number": 110,
                  "chapter": 16,
                  "num": 4,
                  "text": "فمَنْ ماتَ لبَعشا في المدينةِ تأكُلُهُ الكِلابُ، ومَنْ ماتَ لهُ في الحَقلِ تأكُلُهُ طُيورُ السماءِ»."
                },
                {
                  "book_number": 110,
                  "chapter": 16,
                  "num": 5,
                  "text": "وبَقيَّةُ أُمورِ بَعشا وما عَمِلَ وجَبَروتُهُ، أما هي مَكتوبَةٌ في سِفرِ أخبارِ الأيّامِ لمُلوكِ إسرائيلَ؟"
                },
                {
                  "book_number": 110,
                  "chapter": 16,
                  "num": 6,
                  "text": "واضطَجَعَ بَعشا مع آبائهِ ودُفِنَ في تِرصَةَ، ومَلكَ أيلَةُ ابنُهُ عِوَضًا عنهُ."
                },
                {
                  "book_number": 110,
                  "chapter": 16,
                  "num": 7,
                  "text": "وأيضًا عن يَدِ ياهو بنِ حَناني النَّبيِّ كانَ كلامُ الرَّبِّ علَى بَعشا وعلَى بَيتِهِ، وعلَى كُلِّ الشَّرِّ الّذي عَمِلهُ في عَينَيِ الرَّبِّ بإغاظَتِهِ إيّاهُ بعَمَلِ يَدَيهِ، وكونِهِ كبَيتِ يَرُبعامَ، ولأجلِ قَتلِهِ إيّاهُ."
                },
                {
                  "book_number": 110,
                  "chapter": 16,
                  "num": 8,
                  "text": "وفي السَّنَةِ السّادِسَةِ والعِشرينَ لآسا مَلِكِ يَهوذا، مَلكَ أيلَةُ بنُ بَعشا علَى إسرائيلَ في تِرصَةَ سنَتَينِ."
                },
                {
                  "book_number": 110,
                  "chapter": 16,
                  "num": 9,
                  "text": "ففَتَنَ علَيهِ عَبدُهُ زِمري رَئيسُ نِصفِ المَركَباتِ، وهو في تِرصَةَ يَشرَبُ ويَسكَرُ في بَيتِ أرصا الّذي علَى البَيتِ في تِرصَةَ."
                },
                {
                  "book_number": 110,
                  "chapter": 16,
                  "num": 10,
                  "text": "فدَخَلَ زِمري وضَرَبَهُ، فقَتَلهُ في السَّنَةِ السّابِعَةِ والعِشرينَ لآسا مَلِكِ يَهوذا، ومَلكَ عِوَضًا عنهُ."
                },
                {
                  "book_number": 110,
                  "chapter": 16,
                  "num": 11,
                  "text": "وعِندَ تمَلُّكِهِ وجُلوسِهِ علَى كُرسيِّهِ ضَرَبَ كُلَّ بَيتِ بَعشا. لَمْ يُبقِ لهُ بائلًا بحائطٍ، مع أوليائهِ وأصحابِهِ."
                },
                {
                  "book_number": 110,
                  "chapter": 16,
                  "num": 12,
                  "text": "فأفنَى زِمري كُلَّ بَيتِ بَعشا حَسَبَ كلامِ الرَّبِّ الّذي تكلَّمَ بهِ علَى بَعشا عن يَدِ ياهو النَّبيِّ،"
                },
                {
                  "book_number": 110,
                  "chapter": 16,
                  "num": 13,
                  "text": "لأجلِ كُلِّ خطايا بَعشا، وخطايا أيلَةَ ابنِهِ الّتي أخطأا بها، وجَعَلا إسرائيلَ يُخطِئُ، لإغاظَةِ الرَّبِّ إلهِ إسرائيلَ بأباطيلِهِمْ."
                },
                {
                  "book_number": 110,
                  "chapter": 16,
                  "num": 14,
                  "text": "وبَقيَّةُ أُمورِ أيلَةَ وكُلُّ ما فعَلَ، أما هي مَكتوبَةٌ في سِفرِ أخبارِ الأيّامِ لمُلوكِ إسرائيلَ؟"
                },
                {
                  "book_number": 110,
                  "chapter": 16,
                  "num": 15,
                  "text": "في السَّنَةِ السّابِعَةِ والعِشرينَ لآسا مَلِكِ يَهوذا، مَلكَ زِمري سبعَةَ أيّامٍ في تِرصَةَ. وكانَ الشَّعبُ نازِلًا علَى جِبَّثونَ الّتي للفِلِسطينيّينَ."
                },
                {
                  "book_number": 110,
                  "chapter": 16,
                  "num": 16,
                  "text": "فسمِعَ الشَّعبُ النّازِلونَ مَنْ يقولُ: «قد فتنَ زِمري وقَتَلَ أيضًا المَلِكَ». فمَلَّكَ كُلُّ إسرائيلَ عُمريَ رَئيسَ الجَيشِ علَى إسرائيلَ في ذلكَ اليومِ في المَحَلَّةِ."
                },
                {
                  "book_number": 110,
                  "chapter": 16,
                  "num": 17,
                  "text": "وصَعِدَ عُمري وكُلُّ إسرائيلَ معهُ مِنْ جِبَّثونَ وحاصَروا تِرصَةَ."
                },
                {
                  "book_number": 110,
                  "chapter": 16,
                  "num": 18,
                  "text": "ولَمّا رأى زِمري أنَّ المدينةَ قد أُخِذَتْ، دَخَلَ إلَى قَصرِ بَيتِ المَلِكِ وأحرَقَ علَى نَفسِهِ بَيتَ المَلِكِ بالنّارِ، فماتَ"
                },
                {
                  "book_number": 110,
                  "chapter": 16,
                  "num": 19,
                  "text": "مِنْ أجلِ خطاياهُ الّتي أخطأَ بها بعَمَلِهِ الشَّرَّ في عَينَيِ الرَّبِّ، وسَيرِهِ في طريقِ يَرُبعامَ، ومِنْ أجلِ خَطيَّتِهِ الّتي عَمِلَ بجَعلِهِ إسرائيلَ يُخطِئُ."
                },
                {
                  "book_number": 110,
                  "chapter": 16,
                  "num": 20,
                  "text": "وبَقيَّةُ أُمورِ زِمري وفِتنَتُهُ الّتي فتنَها، أما هي مَكتوبَةٌ في سِفرِ أخبارِ الأيّامِ لمُلوكِ إسرائيلَ؟"
                },
                {
                  "book_number": 110,
                  "chapter": 16,
                  "num": 21,
                  "text": "حينَئذٍ انقَسَمَ شَعبُ إسرائيلَ نِصفَينِ، فنِصفُ الشَّعبِ كانَ وراءَ تِبني بنِ جينَةَ لتَمليكِهِ، ونِصفُهُ وراءَ عُمري."
                },
                {
                  "book_number": 110,
                  "chapter": 16,
                  "num": 22,
                  "text": "وقَويَ الشَّعبُ الّذي وراءَ عُمري علَى الشَّعبِ الّذي وراءَ تِبني بنِ جينَةَ، فماتَ تِبني ومَلكَ عُمري."
                },
                {
                  "book_number": 110,
                  "chapter": 16,
                  "num": 23,
                  "text": "في السَّنَةِ الواحِدَةِ والثَّلاثينَ لآسا مَلِكِ يَهوذا، مَلكَ عُمري علَى إسرائيلَ اثنَتَيْ عَشرَةَ سنَةً. مَلكَ في تِرصَةَ سِتَّ سِنينَ."
                },
                {
                  "book_number": 110,
                  "chapter": 16,
                  "num": 24,
                  "text": "واشتَرَى جَبَلَ السّامِرَةِ مِنْ شامِرَ بوَزنَتَينِ مِنَ الفِضَّةِ، وبَنَى علَى الجَبَلِ. ودَعا اسمَ المدينةِ الّتي بَناها باسمِ شامِرَ صاحِبِ الجَبَلِ «السّامِرَةَ»."
                },
                {
                  "book_number": 110,
                  "chapter": 16,
                  "num": 25,
                  "text": "وعَمِلَ عُمري الشَّرَّ في عَينَيِ الرَّبِّ، وأساءَ أكثَرَ مِنْ جميعِ الّذينَ قَبلهُ."
                },
                {
                  "book_number": 110,
                  "chapter": 16,
                  "num": 26,
                  "text": "وسارَ في جميعِ طريقِ يَرُبعامَ بنِ نَباطَ، وفي خَطيَّتِهِ الّتي جَعَلَ بها إسرائيلَ يُخطِئُ، لإغاظَةِ الرَّبِّ إلهِ إسرائيلَ بأباطيلِهِمْ."
                },
                {
                  "book_number": 110,
                  "chapter": 16,
                  "num": 27,
                  "text": "وبَقيَّةُ أُمورِ عُمري الّتي عَمِلَ وجَبَروتُهُ الّذي أبدَى، أما هي مَكتوبَةٌ في سِفرِ أخبارِ الأيّامِ لمُلوكِ إسرائيلَ؟"
                },
                {
                  "book_number": 110,
                  "chapter": 16,
                  "num": 28,
                  "text": "واضطَجَعَ عُمري مع آبائهِ ودُفِنَ في السّامِرَةِ، ومَلكَ أخآبُ ابنُهُ عِوَضًا عنهُ."
                },
                {
                  "book_number": 110,
                  "chapter": 16,
                  "num": 29,
                  "text": "وأخآبُ بنُ عُمري مَلكَ علَى إسرائيلَ في السَّنَةِ الثّامِنَةِ والثَّلاثينَ لآسا مَلِكِ يَهوذا، ومَلكَ أخآبُ بنُ عُمري علَى إسرائيلَ في السّامِرَةِ اثنَتَينِ وعِشرينَ سنَةً."
                },
                {
                  "book_number": 110,
                  "chapter": 16,
                  "num": 30,
                  "text": "وعَمِلَ أخآبُ بنُ عُمري الشَّرَّ في عَينَيِ الرَّبِّ أكثَرَ مِنْ جميعِ الّذينَ قَبلهُ."
                },
                {
                  "book_number": 110,
                  "chapter": 16,
                  "num": 31,
                  "text": "وكأنَّهُ كانَ أمرًا زَهيدًا سُلوكُهُ في خطايا يَرُبعامَ بنِ نَباطَ، حتَّى اتَّخَذَ إيزابَلَ ابنَةَ أثبَعَلَ مَلِكِ الصّيدونيّينَ امرأةً، وسارَ وعَبَدَ البَعلَ وسَجَدَ لهُ."
                },
                {
                  "book_number": 110,
                  "chapter": 16,
                  "num": 32,
                  "text": "وأقامَ مَذبَحًا للبَعلِ في بَيتِ البَعلِ الّذي بَناهُ في السّامِرَةِ."
                },
                {
                  "book_number": 110,
                  "chapter": 16,
                  "num": 33,
                  "text": "وعَمِلَ أخآبُ سواريَ، وزادَ أخآبُ في العَمَلِ لإغاظَةِ الرَّبِّ إلهِ إسرائيلَ أكثَرَ مِنْ جميعِ مُلوكِ إسرائيلَ الّذينَ كانوا قَبلهُ."
                },
                {
                  "book_number": 110,
                  "chapter": 16,
                  "num": 34,
                  "text": "في أيّامِهِ بَنَى حيئيلُ البَيتَئيليُّ أريحا. بأبيرامَ بكرِهِ وضَعَ أساسَها، وبسَجوبَ صَغيرِهِ نَصَبَ أبوابَها، حَسَبَ كلامِ الرَّبِّ الّذي تكلَّمَ بهِ عن يَدِ يَشوعَ بنِ نونٍ."
                }
              ],
              "num": 16
            },
            {
              "verses": [
                {
                  "book_number": 110,
                  "chapter": 17,
                  "num": 1,
                  "text": "وقالَ إيليّا التِّشبيُّ مِنْ مُستَوْطِني جِلعادَ لأخآبَ: «حَيٌّ هو الرَّبُّ إلهُ إسرائيلَ الّذي وقَفتُ أمامَهُ، إنَّهُ لا يكونُ طَلٌّ ولا مَطَرٌ في هذِهِ السِّنينَ إلّا عِندَ قَوْلي»."
                },
                {
                  "book_number": 110,
                  "chapter": 17,
                  "num": 2,
                  "text": "وكانَ كلامُ الرَّبِّ لهُ قائلًا:"
                },
                {
                  "book_number": 110,
                  "chapter": 17,
                  "num": 3,
                  "text": "«انطَلِقْ مِنْ هنا واتَّجِهْ نَحوَ المَشرِقِ، واختَبِئْ عِندَ نهرِ كريثَ الّذي هو مُقابِلُ الأُردُنِّ،"
                },
                {
                  "book_number": 110,
                  "chapter": 17,
                  "num": 4,
                  "text": "فتشرَبَ مِنَ النَّهرِ. وقَدْ أمَرتُ الغِربانَ أنْ تعولكَ هناكَ»."
                },
                {
                  "book_number": 110,
                  "chapter": 17,
                  "num": 5,
                  "text": "فانطَلَقَ وعَمِلَ حَسَبَ كلامِ الرَّبِّ، وذَهَبَ فأقامَ عِندَ نهرِ كريثَ الّذي هو مُقابِلُ الأُردُنِّ."
                },
                {
                  "book_number": 110,
                  "chapter": 17,
                  "num": 6,
                  "text": "وكانتِ الغِربانُ تأتي إليهِ بخُبزٍ ولَحمٍ صباحًا، وبخُبزٍ ولَحمٍ مساءً، وكانَ يَشرَبُ مِنَ النَّهرِ."
                },
                {
                  "book_number": 110,
                  "chapter": 17,
                  "num": 7,
                  "text": "وكانَ بَعدَ مُدَّةٍ مِنَ الزَّمانِ أنَّ النَّهرَ يَبِسَ، لأنَّهُ لَمْ يَكُنْ مَطَرٌ في الأرضِ."
                },
                {
                  "book_number": 110,
                  "chapter": 17,
                  "num": 8,
                  "text": "وكانَ لهُ كلامُ الرَّبِّ قائلًا:"
                },
                {
                  "book_number": 110,
                  "chapter": 17,
                  "num": 9,
                  "text": "«قُمِ اذهَبْ إلَى صِرفَةَ الّتي لصيدونَ وأقِمْ هناكَ. هوذا قد أمَرتُ هناكَ امرأةً أرمَلَةً أنْ تعولكَ»."
                },
                {
                  "book_number": 110,
                  "chapter": 17,
                  "num": 10,
                  "text": "فقامَ وذَهَبَ إلَى صِرفَةَ. وجاءَ إلَى بابِ المدينةِ، وإذا بامرأةٍ أرمَلَةٍ هناكَ تقُشُّ عيدانًا، فناداها وقالَ: «هاتي لي قَليلَ ماءٍ في إناءٍ فأشرَبَ»."
                },
                {
                  "book_number": 110,
                  "chapter": 17,
                  "num": 11,
                  "text": "وفيما هي ذاهِبَةٌ لتأتيَ بهِ، ناداها وقالَ: «هاتي لي كِسرَةَ خُبزٍ في يَدِكِ»."
                },
                {
                  "book_number": 110,
                  "chapter": 17,
                  "num": 12,
                  "text": "فقالَتْ: «حَيٌّ هو الرَّبُّ إلهُكَ، إنَّهُ لَيسَتْ عِندي كعكَةٌ، ولكن مِلءُ كفٍّ مِنَ الدَّقيقِ في الكوّارِ، وقَليلٌ مِنَ الزَّيتِ في الكوزِ، وهأنَذا أقُشُّ عودَينِ لآتيَ وأعمَلهُ لي ولِابني لنأكُلهُ ثُمَّ نَموتُ»."
                },
                {
                  "book_number": 110,
                  "chapter": 17,
                  "num": 13,
                  "text": "فقالَ لها إيليّا: «لا تخافي. ادخُلي واعمَلي كقَوْلِكِ، ولكن اعمَلي لي مِنها كعكَةً صَغيرَةً أوَّلًا واخرُجي بها إلَيَّ، ثُمَّ اعمَلي لكِ ولِابنِكِ أخيرًا."
                },
                {
                  "book_number": 110,
                  "chapter": 17,
                  "num": 14,
                  "text": "لأنَّهُ هكذا قالَ الرَّبُّ إلهُ إسرائيلَ: إنَّ كوّارَ الدَّقيقِ لا يَفرُغُ، وكوزَ الزَّيتِ لا يَنقُصُ، إلَى اليومِ الّذي فيهِ يُعطي الرَّبُّ مَطَرًا علَى وجهِ الأرضِ»."
                },
                {
                  "book_number": 110,
                  "chapter": 17,
                  "num": 15,
                  "text": "فذَهَبَتْ وفَعَلَتْ حَسَبَ قَوْلِ إيليّا، وأكلَتْ هي وهو وبَيتُها أيّامًا."
                },
                {
                  "book_number": 110,
                  "chapter": 17,
                  "num": 16,
                  "text": "كوّارُ الدَّقيقِ لَمْ يَفرُغْ، وكوزُ الزَّيتِ لَمْ يَنقُصْ، حَسَبَ قَوْلِ الرَّبِّ الّذي تكلَّمَ بهِ عن يَدِ إيليّا."
                },
                {
                  "book_number": 110,
                  "chapter": 17,
                  "num": 17,
                  "text": "وبَعدَ هذِهِ الأُمورِ مَرِضَ ابنُ المَرأةِ صاحِبَةِ البَيتِ واشتَدَّ مَرَضُهُ جِدًّا حتَّى لَمْ تبقَ فيهِ نَسَمَةٌ."
                },
                {
                  "book_number": 110,
                  "chapter": 17,
                  "num": 18,
                  "text": "فقالَتْ لإيليّا: «ما لي ولكَ يا رَجُلَ اللهِ! هل جِئتَ إلَيَّ لتَذكيرِ إثمي وإماتَةِ ابني؟»."
                },
                {
                  "book_number": 110,
                  "chapter": 17,
                  "num": 19,
                  "text": "فقالَ لها: «أعطيني ابنَكِ». وأخَذَهُ مِنْ حِضنِها وصَعِدَ بهِ إلَى العُلّيَّةِ الّتي كانَ مُقيمًا بها، وأضجَعَهُ علَى سريرِهِ،"
                },
                {
                  "book_number": 110,
                  "chapter": 17,
                  "num": 20,
                  "text": "وصَرَخَ إلَى الرَّبِّ وقالَ: «أيُّها الرَّبُّ إلهي، أأيضًا إلَى الأرمَلَةِ الّتي أنا نازِلٌ عِندَها قد أسأتَ بإماتَتِكَ ابنَها؟»"
                },
                {
                  "book_number": 110,
                  "chapter": 17,
                  "num": 21,
                  "text": "فتمَدَّدَ علَى الوَلَدِ ثَلاثَ مَرّاتٍ، وصَرَخَ إلَى الرَّبِّ وقالَ: «يارَبُّ إلهي، لتَرجِعْ نَفسُ هذا الوَلَدِ إلَى جَوْفِهِ»."
                },
                {
                  "book_number": 110,
                  "chapter": 17,
                  "num": 22,
                  "text": "فسمِعَ الرَّبُّ لصوتِ إيليّا، فرَجَعَتْ نَفسُ الوَلَدِ إلَى جَوْفِهِ فعاشَ."
                },
                {
                  "book_number": 110,
                  "chapter": 17,
                  "num": 23,
                  "text": "فأخَذَ إيليّا الوَلَدَ ونَزَلَ بهِ مِنَ العُلّيَّةِ إلَى البَيتِ ودَفَعَهُ لأُمِّهِ، وقالَ إيليّا: «انظُري، ابنُكِ حَيٌّ»"
                },
                {
                  "book_number": 110,
                  "chapter": 17,
                  "num": 24,
                  "text": "فقالَتِ المَرأةُ لإيليّا: «هذا الوقتَ عَلِمتُ أنَّكَ رَجُلُ اللهِ، وأنَّ كلامَ الرَّبِّ في فمِكَ حَقٌّ»."
                }
              ],
              "num": 17
            },
            {
              "verses": [
                {
                  "book_number": 110,
                  "chapter": 18,
                  "num": 1,
                  "text": "وبَعدَ أيّامٍ كثيرَةٍ كانَ كلامُ الرَّبِّ إلَى إيليّا في السَّنَةِ الثّالِثَةِ قائلًا: «اذهَبْ وتَراءَ لأخآبَ فأُعطيَ مَطَرًا علَى وجهِ الأرضِ»."
                },
                {
                  "book_number": 110,
                  "chapter": 18,
                  "num": 2,
                  "text": "فذَهَبَ إيليّا ليَتَراءَى لأخآبَ. وكانَ الجوعُ شَديدًا في السّامِرَةِ،"
                },
                {
                  "book_number": 110,
                  "chapter": 18,
                  "num": 3,
                  "text": "فدَعا أخآبُ عوبَديا الّذي علَى البَيتِ، وكانَ عوبَديا يَخشَى الرَّبَّ جِدًّا."
                },
                {
                  "book_number": 110,
                  "chapter": 18,
                  "num": 4,
                  "text": "وكانَ حينَما قَطَعَتْ إيزابَلُ أنبياءَ الرَّبِّ أنَّ عوبَديا أخَذَ مِئَةَ نَبيٍّ وخَبّأهُمْ خَمسينَ رَجُلًا في مُغارَةٍ وعالهُمْ بخُبزٍ وماءٍ."
                },
                {
                  "book_number": 110,
                  "chapter": 18,
                  "num": 5,
                  "text": "وقالَ أخآبُ لعوبَديا: «اذهَبْ في الأرضِ إلَى جميعِ عُيونِ الماءِ وإلَى جميعِ الأوديَةِ، لَعَلَّنا نَجِدُ عُشبًا فنُحييَ الخَيلَ والبِغالَ ولا نُعدَمَ البَهائمَ كُلَّها»."
                },
                {
                  "book_number": 110,
                  "chapter": 18,
                  "num": 6,
                  "text": "فقَسَما بَينَهُما الأرضَ ليَعبُرا بها. فذَهَبَ أخآبُ في طَريقٍ واحِدٍ وحدَهُ، وذَهَبَ عوبَديا في طَريقٍ آخَرَ وحدَهُ."
                },
                {
                  "book_number": 110,
                  "chapter": 18,
                  "num": 7,
                  "text": "وفيما كانَ عوبَديا في الطريقِ، إذا بإيليّا قد لَقيَهُ فعَرَفَهُ، وخَرَّ علَى وجهِهِ وقالَ: «أأنتَ هو سيِّدي إيليّا؟»"
                },
                {
                  "book_number": 110,
                  "chapter": 18,
                  "num": 8,
                  "text": "فقالَ لهُ: «أنا هو. اذهَبْ وقُلْ لسَيِّدِكَ: هوذا إيليّا»."
                },
                {
                  "book_number": 110,
                  "chapter": 18,
                  "num": 9,
                  "text": "فقالَ: «ما هي خَطيَّتي حتَّى إنَّكَ تدفَعُ عَبدَكَ ليَدِ أخآبَ ليُميتَني؟"
                },
                {
                  "book_number": 110,
                  "chapter": 18,
                  "num": 10,
                  "text": "حَيٌّ هو الرَّبُّ إلهُكَ، إنَّهُ لا توجَدُ أُمَّةٌ ولا مَملكَةٌ لَمْ يُرسِلْ سيِّدي إليها ليُفَتِّشَ علَيكَ، وكانوا يقولونَ: إنَّهُ لا يوجَدُ. وكانَ يَستَحلِفُ المَملكَةَ والأُمَّةَ أنهُم لَمْ يَجِدوكَ."
                },
                {
                  "book_number": 110,
                  "chapter": 18,
                  "num": 11,
                  "text": "والآنَ أنتَ تقولُ: اذهَبْ قُلْ لسَيِّدِكَ هوذا إيليّا."
                },
                {
                  "book_number": 110,
                  "chapter": 18,
                  "num": 12,
                  "text": "ويكونُ إذا انطَلَقتُ مِنْ عِندِكَ، أنَّ روحَ الرَّبِّ يَحمِلُكَ إلَى حَيثُ لا أعلَمُ. فإذا أتَيتُ وأخبَرتُ أخآبَ ولَمْ يَجِدكَ فإنَّهُ يَقتُلُني، وأنا عَبدُكَ أخشَى الرَّبَّ منذُ صِبايَ."
                },
                {
                  "book_number": 110,
                  "chapter": 18,
                  "num": 13,
                  "text": "ألَمْ يُخبَرْ سيِّدي بما فعَلتُ حينَ قَتَلَتْ إيزابَلُ أنبياءَ الرَّبِّ، إذ خَبّأتُ مِنْ أنبياءِ الرَّبِّ مِئَةَ رَجُلٍ، خَمسينَ خَمسينَ رَجُلًا في مُغارَةٍ وعُلتُهُمْ بخُبزٍ وماءٍ؟"
                },
                {
                  "book_number": 110,
                  "chapter": 18,
                  "num": 14,
                  "text": "وأنتَ الآنَ تقولُ: اذهَبْ قُلْ لسَيِّدِكَ: هوذا إيليّا، فيَقتُلُني»."
                },
                {
                  "book_number": 110,
                  "chapter": 18,
                  "num": 15,
                  "text": "فقالَ إيليّا: «حَيٌّ هو رَبُّ الجُنودِ الّذي أنا واقِفٌ أمامَهُ، إنّي اليومَ أتَراءَى لهُ»."
                },
                {
                  "book_number": 110,
                  "chapter": 18,
                  "num": 16,
                  "text": "فذَهَبَ عوبَديا للِقاءِ أخآبَ وأخبَرَهُ، فسارَ أخآبُ للِقاءِ إيليّا."
                },
                {
                  "book_number": 110,
                  "chapter": 18,
                  "num": 17,
                  "text": "ولَمّا رأى أخآبُ إيليّا قالَ لهُ أخآبُ: «أأنتَ هو مُكَدِّرُ إسرائيلَ؟»"
                },
                {
                  "book_number": 110,
                  "chapter": 18,
                  "num": 18,
                  "text": "فقالَ: «لَمْ أُكَدِّرْ إسرائيلَ، بل أنتَ وبَيتُ أبيكَ بتركِكُمْ وصايا الرَّبِّ وبسَيرِكَ وراءَ البَعليمِ."
                },
                {
                  "book_number": 110,
                  "chapter": 18,
                  "num": 19,
                  "text": "فالآنَ أرسِلْ واجمَعْ إلَيَّ كُلَّ إسرائيلَ إلَى جَبَلِ الكَرمَلِ، وأنبياءَ البَعلِ أربَعَ المِئَةِ والخَمسينَ، وأنبياءَ السَّواري أربَعَ المِئَةِ الّذينَ يأكُلونَ علَى مائدَةِ إيزابَلَ»."
                },
                {
                  "book_number": 110,
                  "chapter": 18,
                  "num": 20,
                  "text": "فأرسَلَ أخآبُ إلَى جميعِ بَني إسرائيلَ، وجَمَعَ الأنبياءَ إلَى جَبَلِ الكَرمَلِ."
                },
                {
                  "book_number": 110,
                  "chapter": 18,
                  "num": 21,
                  "text": "فتقَدَّمَ إيليّا إلَى جميعِ الشَّعبِ وقالَ: «حتَّى مَتَى تعرُجونَ بَينَ الفِرقَتَينِ؟ إنْ كانَ الرَّبُّ هو اللهَ فاتَّبِعوهُ، وإنْ كانَ البَعلُ فاتَّبِعوهُ». فلَمْ يُجِبهُ الشَّعبُ بكلِمَةٍ."
                },
                {
                  "book_number": 110,
                  "chapter": 18,
                  "num": 22,
                  "text": "ثُمَّ قالَ إيليّا للشَّعبِ: «أنا بَقيتُ نَبيًّا للرَّبِّ وحدي، وأنبياءُ البَعلِ أربَعُ مِئَةٍ وخَمسونَ رَجُلًا."
                },
                {
                  "book_number": 110,
                  "chapter": 18,
                  "num": 23,
                  "text": "فليُعطونا ثَوْرَينِ، فيَختاروا لأنفُسِهِمْ ثَوْرًا واحِدًا ويُقَطِّعوهُ ويَضَعوهُ علَى الحَطَبِ، ولكن لا يَضَعوا نارًا. وأنا أُقَرِّبُ الثَّوْرَ الآخَرَ وأجعَلُهُ علَى الحَطَبِ، ولكن لا أضَعُ نارًا."
                },
                {
                  "book_number": 110,
                  "chapter": 18,
                  "num": 24,
                  "text": "ثُمَّ تدعونَ باسمِ آلِهَتِكُمْ وأنا أدعو باسمِ الرَّبِّ. والإلهُ الّذي يُجيبُ بنارٍ فهو اللهُ». فأجابَ جميعُ الشَّعبِ وقالوا: «الكلامُ حَسَنٌ»."
                },
                {
                  "book_number": 110,
                  "chapter": 18,
                  "num": 25,
                  "text": "فقالَ إيليّا لأنبياءِ البَعلِ: «اختاروا لأنفُسِكُمْ ثَوْرًا واحِدًا وقَرِّبوا أوَّلًا، لأنَّكُمْ أنتُمُ الأكثَرُ، وادعوا باسمِ آلِهَتِكُمْ، ولكن لا تضَعوا نارًا»."
                },
                {
                  "book_number": 110,
                  "chapter": 18,
                  "num": 26,
                  "text": "فأخَذوا الثَّوْرَ الّذي أُعطيَ لهُمْ وقَرَّبوهُ، ودَعَوْا باسمِ البَعلِ مِنَ الصّباحِ إلَى الظُّهرِ قائلينَ: «يا بَعلُ أجِبنا». فلَمْ يَكُنْ صوتٌ ولا مُجيبٌ. وكانوا يَرقُصونَ حَوْلَ المَذبَحِ الّذي عُمِلَ."
                },
                {
                  "book_number": 110,
                  "chapter": 18,
                  "num": 27,
                  "text": "وعِندَ الظُّهرِ سخِرَ بهِمْ إيليّا وقالَ: «ادعوا بصوتٍ عالٍ لأنَّهُ إلهٌ! لَعَلَّهُ مُستَغرِقٌ أو في خَلوَةٍ أو في سفَرٍ! أو لَعَلَّهُ نائمٌ فيَتَنَبَّهَ!»"
                },
                {
                  "book_number": 110,
                  "chapter": 18,
                  "num": 28,
                  "text": "فصَرَخوا بصوتٍ عالٍ، وتَقَطَّعوا حَسَبَ عادَتِهِمْ بالسُّيوفِ والرِّماحِ حتَّى سالَ مِنهُمُ الدَّمُ."
                },
                {
                  "book_number": 110,
                  "chapter": 18,
                  "num": 29,
                  "text": "ولَمّا جازَ الظُّهرُ، وتَنَبّأوا إلَى حينِ إصعادِ التَّقدِمَةِ، ولَمْ يَكُنْ صوتٌ ولا مُجيبٌ ولا مُصغٍ،"
                },
                {
                  "book_number": 110,
                  "chapter": 18,
                  "num": 30,
                  "text": "قالَ إيليّا لجميعِ الشَّعبِ: «تقَدَّموا إلَيَّ». فتقَدَّمَ جميعُ الشَّعبِ إليهِ. فرَمَّمَ مَذبَحَ الرَّبِّ المُنهَدِمَ."
                },
                {
                  "book_number": 110,
                  "chapter": 18,
                  "num": 31,
                  "text": "ثُمَّ أخَذَ إيليّا اثنَيْ عشَرَ حَجَرًا، بعَدَدِ أسباطِ بَني يعقوبَ، الّذي كانَ كلامُ الرَّبِّ إليهِ قائلًا: «إسرائيلَ يكونُ اسمُكَ»"
                },
                {
                  "book_number": 110,
                  "chapter": 18,
                  "num": 32,
                  "text": "وبَنَى الحِجارَةَ مَذبَحًا باسمِ الرَّبِّ، وعَمِلَ قَناةً حَوْلَ المَذبَحِ تسَعُ كيلَتَينِ مِنَ البَزرِ."
                },
                {
                  "book_number": 110,
                  "chapter": 18,
                  "num": 33,
                  "text": "ثُمَّ رَتَّبَ الحَطَبَ وقَطَّعَ الثَّوْرَ ووضَعَهُ علَى الحَطَبِ، وقالَ: «املأوا أربَعَ جَرّاتٍ ماءً وصُبّوا علَى المُحرَقَةِ وعلَى الحَطَبِ»."
                },
                {
                  "book_number": 110,
                  "chapter": 18,
                  "num": 34,
                  "text": "ثُمَّ قالَ: «ثَنّوا» فثَنَّوْا. وقالَ: «ثَلِّثوا» فثَلَّثوا."
                },
                {
                  "book_number": 110,
                  "chapter": 18,
                  "num": 35,
                  "text": "فجَرَى الماءُ حَوْلَ المَذبَحِ وامتَلأتِ القَناةُ أيضًا ماءً."
                },
                {
                  "book_number": 110,
                  "chapter": 18,
                  "num": 36,
                  "text": "وكانَ عِندَ إصعادِ التَّقدِمَةِ أنَّ إيليّا النَّبيَّ تقَدَّمَ وقالَ: «أيُّها الرَّبُّ إلهُ إبراهيمَ وإسحاقَ وإسرائيلَ، ليُعلَمِ اليومَ أنَّكَ أنتَ اللهُ في إسرائيلَ، وأنّي أنا عَبدُكَ، وبأمرِكَ قد فعَلتُ كُلَّ هذِهِ الأُمورِ."
                },
                {
                  "book_number": 110,
                  "chapter": 18,
                  "num": 37,
                  "text": "استَجِبني يا رَبُّ استَجِبني، ليَعلَمَ هذا الشَّعبُ أنَّكَ أنتَ الرَّبُّ الإلهُ، وأنَّكَ أنتَ حَوَّلتَ قُلوبَهُمْ رُجوعًا»."
                },
                {
                  "book_number": 110,
                  "chapter": 18,
                  "num": 38,
                  "text": "فسقَطَتْ نارُ الرَّبِّ وأكلَتِ المُحرَقَةَ والحَطَبَ والحِجارَةَ والتُّرابَ، ولَحَسَتِ المياهَ الّتي في القَناةِ."
                },
                {
                  "book_number": 110,
                  "chapter": 18,
                  "num": 39,
                  "text": "فلَمّا رأى جميعُ الشَّعبِ ذلكَ سقَطوا علَى وُجوهِهِمْ وقالوا: «الرَّبُّ هو اللهُ! الرَّبُّ هو اللهُ!»."
                },
                {
                  "book_number": 110,
                  "chapter": 18,
                  "num": 40,
                  "text": "فقالَ لهُمْ إيليّا: «أمسِكوا أنبياءَ البَعلِ ولا يُفلِتْ مِنهُمْ رَجُلٌ». فأمسَكوهُم، فنَزَلَ بهِمْ إيليّا إلَى نهرِ قيشونَ وذَبَحَهُمْ هناكَ."
                },
                {
                  "book_number": 110,
                  "chapter": 18,
                  "num": 41,
                  "text": "وقالَ إيليّا لأخآبَ: «اصعَدْ كُلْ واشرَبْ، لأنَّهُ حِسُّ دَويِّ مَطَرٍ»."
                },
                {
                  "book_number": 110,
                  "chapter": 18,
                  "num": 42,
                  "text": "فصَعِدَ أخآبُ ليأكُلَ ويَشرَبَ، وأمّا إيليّا فصَعِدَ إلَى رأسِ الكَرمَلِ وخَرَّ إلَى الأرضِ، وجَعَلَ وجهَهُ بَينَ رُكبَتَيهِ."
                },
                {
                  "book_number": 110,
                  "chapter": 18,
                  "num": 43,
                  "text": "وقالَ لغُلامِهِ: «اصعَدْ تطَلَّعْ نَحوَ البحرِ». فصَعِدَ وتَطَلَّعَ وقالَ: «ليس شَيءٌ». فقالَ: «ارجِعْ» سبعَ مَرّاتٍ."
                },
                {
                  "book_number": 110,
                  "chapter": 18,
                  "num": 44,
                  "text": "وفي المَرَّةِ السّابِعَةِ قالَ: «هوذا غَيمَةٌ صَغيرَةٌ قدرُ كفِّ إنسانٍ صاعِدَةٌ مِنَ البحرِ». فقالَ: «اصعَدْ قُلْ لأخآبَ: اشدُدْ وانزِلْ لئَلّا يَمنَعَكَ المَطَرُ»."
                },
                {
                  "book_number": 110,
                  "chapter": 18,
                  "num": 45,
                  "text": "وكانَ مِنْ هنا إلَى هنا أنَّ السماءَ اسوَدَّتْ مِنَ الغَيمِ والرّيحِ، وكانَ مَطَرٌ عظيمٌ. فرَكِبَ أخآبُ ومَضَى إلَى يَزرَعيلَ."
                },
                {
                  "book_number": 110,
                  "chapter": 18,
                  "num": 46,
                  "text": "وكانتْ يَدُ الرَّبِّ علَى إيليّا، فشَدَّ حَقوَيهِ ورَكَضَ أمامَ أخآبَ حتَّى تجيءَ إلَى يَزرَعيلَ."
                }
              ],
              "num": 18
            },
            {
              "verses": [
                {
                  "book_number": 110,
                  "chapter": 19,
                  "num": 1,
                  "text": "وأخبَرَ أخآبُ إيزابَلَ بكُلِّ ما عَمِلَ إيليّا، وكيفَ أنَّهُ قَتَلَ جميعَ الأنبياءِ بالسَّيفِ."
                },
                {
                  "book_number": 110,
                  "chapter": 19,
                  "num": 2,
                  "text": "فأرسَلَتْ إيزابَلُ رَسولًا إلَى إيليّا تقولُ: «هكذا تفعَلُ الآلِهَةُ وهكذا تزيدُ، إنْ لَمْ أجعَلْ نَفسَكَ كنَفسِ واحِدٍ مِنهُمْ في نَحوِ هذا الوقتِ غَدًا»."
                },
                {
                  "book_number": 110,
                  "chapter": 19,
                  "num": 3,
                  "text": "فلَمّا رأى ذلكَ قامَ ومَضَى لأجلِ نَفسِهِ، وأتَى إلَى بئرِ سبعٍ الّتي ليَهوذا وتَرَكَ غُلامَهُ هناكَ."
                },
                {
                  "book_number": 110,
                  "chapter": 19,
                  "num": 4,
                  "text": "ثُمَّ سارَ في البَرّيَّةِ مَسيرَةَ يومٍ، حتَّى أتَى وجَلَسَ تحتَ رَتَمَةٍ وطَلَبَ الموتَ لنَفسِهِ، وقالَ: «قد كفَى الآنَ يا رَبُّ. خُذْ نَفسي لأنَّني لَستُ خَيرًا مِنْ آبائي»."
                },
                {
                  "book_number": 110,
                  "chapter": 19,
                  "num": 5,
                  "text": "واضطَجَعَ ونامَ تحتَ الرَّتَمَةِ. وإذا بمَلاكٍ قد مَسَّهُ وقالَ: «قُمْ وكُلْ»."
                },
                {
                  "book_number": 110,
                  "chapter": 19,
                  "num": 6,
                  "text": "فتطَلَّعَ وإذا كعكَةُ رَضفٍ وكوزُ ماءٍ عِندَ رأسِهِ، فأكلَ وشَرِبَ ثُمَّ رَجَعَ فاضطَجَعَ."
                },
                {
                  "book_number": 110,
                  "chapter": 19,
                  "num": 7,
                  "text": "ثُمَّ عادَ مَلاكُ الرَّبِّ ثانيَةً فمَسَّهُ وقالَ: «قُمْ وكُلْ، لأنَّ المَسافَةَ كثيرَةٌ علَيكَ»."
                },
                {
                  "book_number": 110,
                  "chapter": 19,
                  "num": 8,
                  "text": "فقامَ وأكلَ وشَرِبَ، وسارَ بقوَّةِ تِلكَ الأكلَةِ أربَعينَ نهارًا وأربَعينَ ليلَةً إلَى جَبَلِ اللهِ حوريبَ،"
                },
                {
                  "book_number": 110,
                  "chapter": 19,
                  "num": 9,
                  "text": "ودَخَلَ هناكَ المُغارَةَ وباتَ فيها. وكانَ كلامُ الرَّبِّ إليهِ يقولُ: «ما لكَ ههنا يا إيليّا؟»"
                },
                {
                  "book_number": 110,
                  "chapter": 19,
                  "num": 10,
                  "text": "فقالَ: «قد غِرتُ غَيرَةً للرَّبِّ إلهِ الجُنودِ، لأنَّ بَني إسرائيلَ قد ترَكوا عَهدَكَ، ونَقَضوا مَذابِحَكَ، وقَتَلوا أنبياءَكَ بالسَّيفِ، فبَقيتُ أنا وحدي، وهُم يَطلُبونَ نَفسي ليأخُذوها»."
                },
                {
                  "book_number": 110,
                  "chapter": 19,
                  "num": 11,
                  "text": "فقالَ: «اخرُجْ وقِفْ علَى الجَبَلِ أمامَ الرَّبِّ». وإذا بالرَّبِّ عابِرٌ وريحٌ عظيمَةٌ وشَديدَةٌ قد شَقَّتِ الجِبالَ وكسَّرَتِ الصُّخورَ أمامَ الرَّبِّ، ولَمْ يَكُنِ الرَّبُّ في الرّيحِ. وبَعدَ الرّيحِ زَلزَلَةٌ، ولَمْ يَكُنِ الرَّبُّ في الزَّلزَلَةِ."
                },
                {
                  "book_number": 110,
                  "chapter": 19,
                  "num": 12,
                  "text": "وبَعدَ الزَّلزَلَةِ نارٌ، ولَمْ يَكُنِ الرَّبُّ في النّارِ. وبَعدَ النّارِ صوتٌ مُنخَفِضٌ خَفيفٌ."
                },
                {
                  "book_number": 110,
                  "chapter": 19,
                  "num": 13,
                  "text": "فلَمّا سمِعَ إيليّا لَفَّ وجهَهُ برِدائهِ وخرجَ ووقَفَ في بابِ المُغارَةِ، وإذا بصوتٍ إليهِ يقولُ: «ما لكَ ههنا يا إيليّا؟»"
                },
                {
                  "book_number": 110,
                  "chapter": 19,
                  "num": 14,
                  "text": "فقالَ: «غِرتُ غَيرَةً للرَّبِّ إلهِ الجُنودِ، لأنَّ بَني إسرائيلَ قد ترَكوا عَهدَكَ، ونَقَضوا مَذابِحَكَ، وقَتَلوا أنبياءَكَ بالسَّيفِ، فبَقيتُ أنا وحدي، وهُم يَطلُبونَ نَفسي ليأخُذوها»."
                },
                {
                  "book_number": 110,
                  "chapter": 19,
                  "num": 15,
                  "text": "فقالَ لهُ الرَّبُّ: «اذهَبْ راجِعًا في طريقِكَ إلَى بَرّيَّةِ دِمِشقَ، وادخُلْ وامسَحْ حَزائيلَ مَلِكًا علَى أرامَ،"
                },
                {
                  "book_number": 110,
                  "chapter": 19,
                  "num": 16,
                  "text": "وامسَحْ ياهو بنَ نِمشي مَلِكًا علَى إسرائيلَ، وامسَحْ أليشَعَ بنَ شافاطَ مِنْ آبَلَ مَحولَةَ نَبيًّا عِوَضًا عنكَ."
                },
                {
                  "book_number": 110,
                  "chapter": 19,
                  "num": 17,
                  "text": "فالّذي يَنجو مِنْ سيفِ حَزائيلَ يَقتُلُهُ ياهو، والّذي يَنجو مِنْ سيفِ ياهو يَقتُلُهُ أليشَعُ."
                },
                {
                  "book_number": 110,
                  "chapter": 19,
                  "num": 18,
                  "text": "وقَدْ أبقَيتُ في إسرائيلَ سبعَةَ آلافٍ، كُلَّ الرُّكَبِ الّتي لَمْ تجثُ للبَعلِ وكُلَّ فمٍ لَمْ يُقَبِّلهُ»."
                },
                {
                  "book_number": 110,
                  "chapter": 19,
                  "num": 19,
                  "text": "فذَهَبَ مِنْ هناكَ ووجَدَ أليشَعَ بنَ شافاطَ يَحرُثُ، واثنا عشَرَ فدّانَ بَقَرٍ قُدّامَهُ، وهو مع الثّاني عشَرَ. فمَرَّ إيليّا بهِ وطَرَحَ رِداءَهُ علَيهِ."
                },
                {
                  "book_number": 110,
                  "chapter": 19,
                  "num": 20,
                  "text": "فترَكَ البَقَرَ ورَكَضَ وراءَ إيليّا وقالَ: «دَعني أُقَبِّلُ أبي وأُمّي وأسيرُ وراءَكَ». فقالَ لهُ: «اذهَبْ راجِعًا، لأنّي ماذا فعَلتُ لكَ؟»"
                },
                {
                  "book_number": 110,
                  "chapter": 19,
                  "num": 21,
                  "text": "فرَجَعَ مِنْ ورائهِ وأخَذَ فدّانَ بَقَرٍ وذَبَحَهُما، وسَلَقَ اللَّحمَ بأدَواتِ البَقَرِ وأعطَى الشَّعبَ فأكلوا. ثُمَّ قامَ ومَضَى وراءَ إيليّا وكانَ يَخدِمُهُ."
                }
              ],
              "num": 19
            },
            {
              "verses": [
                {
                  "book_number": 110,
                  "chapter": 20,
                  "num": 1,
                  "text": "وجَمَعَ بَنهَدَدُ مَلِكُ أرامَ كُلَّ جَيشِهِ، واثنَينِ وثَلاثينَ مَلِكًا معهُ، وخَيلًا ومَركَباتٍ وصَعِدَ وحاصَرَ السّامِرَةَ وحارَبَها."
                },
                {
                  "book_number": 110,
                  "chapter": 20,
                  "num": 2,
                  "text": "وأرسَلَ رُسُلًا إلَى أخآبَ مَلِكِ إسرائيلَ إلَى المدينةِ وقالَ لهُ: «هكذا يقولُ بَنهَدَدُ:"
                },
                {
                  "book_number": 110,
                  "chapter": 20,
                  "num": 3,
                  "text": "لي فِضَّتُكَ وذَهَبُكَ، ولي نِساؤُكَ وبَنوكَ الحِسانُ»."
                },
                {
                  "book_number": 110,
                  "chapter": 20,
                  "num": 4,
                  "text": "فأجابَ مَلِكُ إسرائيلَ وقالَ: «حَسَبَ قَوْلِكَ يا سيِّدي المَلِكَ، أنا وجميعُ ما لي لكَ»."
                },
                {
                  "book_number": 110,
                  "chapter": 20,
                  "num": 5,
                  "text": "فرَجَعَ الرُّسُلُ وقالوا: «هكذا تكلَّمَ بَنهَدَدُ قائلًا: إنّي قد أرسَلتُ إلَيكَ قائلًا: إنَّ فِضَّتَكَ وذَهَبَكَ ونِساءَكَ وبَنيكَ تُعطيني إيّاهُمْ."
                },
                {
                  "book_number": 110,
                  "chapter": 20,
                  "num": 6,
                  "text": "فإنّي في نَحوِ هذا الوقتِ غَدًا أُرسِلُ عَبيدي إلَيكَ فيُفَتِّشونَ بَيتَكَ وبُيوتَ عَبيدِكَ، وكُلَّ ما هو شَهيٌّ في عَينَيكَ يَضَعونَهُ في أيديهِمْ ويأخُذونَهُ»."
                },
                {
                  "book_number": 110,
                  "chapter": 20,
                  "num": 7,
                  "text": "فدَعا مَلِكُ إسرائيلَ جميعَ شُيوخِ الأرضِ وقالَ: «اعلَموا وانظُروا أنَّ هذا يَطلُبُ الشَّرَّ، لأنَّهُ أرسَلَ إلَيَّ بطَلَبِ نِسائي وبَنيَّ وفِضَّتي وذَهَبي ولَمْ أمنَعها عنهُ»."
                },
                {
                  "book_number": 110,
                  "chapter": 20,
                  "num": 8,
                  "text": "فقالَ لهُ كُلُّ الشُّيوخِ وكُلُّ الشَّعبِ: «لا تسمَعْ لهُ ولا تقبَلْ»."
                },
                {
                  "book_number": 110,
                  "chapter": 20,
                  "num": 9,
                  "text": "فقالَ لرُسُلِ بَنهَدَدَ: «قولوا لسَيِّدي المَلِكِ إنَّ كُلَّ ما أرسَلتَ فيهِ إلَى عَبدِكَ أوَّلًا أفعَلُهُ. وأمّا هذا الأمرُ فلا أستَطيعُ أنْ أفعَلهُ». فرَجَعَ الرُّسُلُ ورَدّوا علَيهِ الجَوابَ."
                },
                {
                  "book_number": 110,
                  "chapter": 20,
                  "num": 10,
                  "text": "فأرسَلَ إليهِ بَنهَدَدُ وقالَ: «هكذا تفعَلُ بي الآلِهَةُ وهكذا تزيدُني، إنْ كانَ تُرابُ السّامِرَةِ يَكفي قَبَضاتٍ لكُلِّ الشَّعبِ الّذي يتبَعُني»."
                },
                {
                  "book_number": 110,
                  "chapter": 20,
                  "num": 11,
                  "text": "فأجابَ مَلِكُ إسرائيلَ وقالَ: «قولوا: لا يَفتَخِرَنَّ مَنْ يَشُدُّ كمَنْ يَحُلُّ»."
                },
                {
                  "book_number": 110,
                  "chapter": 20,
                  "num": 12,
                  "text": "فلَمّا سمِعَ هذا الكلامَ وهو يَشرَبُ مع المُلوكِ في الخيامِ قالَ لعَبيدِهِ: «اصطَفّوا». فاصطَفّوا علَى المدينةِ."
                },
                {
                  "book_number": 110,
                  "chapter": 20,
                  "num": 13,
                  "text": "وإذا بنَبيٍّ تقَدَّمَ إلَى أخآبَ مَلِكِ إسرائيلَ وقالَ: «هكذا قالَ الرَّبُّ: هل رأيتَ كُلَّ هذا الجُمهورِ العظيمِ؟ هأنَذا أدفَعُهُ ليَدِكَ اليومَ، فتعلَمُ أنّي أنا الرَّبُّ»."
                },
                {
                  "book_number": 110,
                  "chapter": 20,
                  "num": 14,
                  "text": "فقالَ أخآبُ: «بمَن؟» فقالَ: «هكذا قالَ الرَّبُّ: بغِلمانِ رؤَساءِ المُقاطَعاتِ». فقالَ: «مَنْ يَبتَدِئُ بالحَربِ؟» فقالَ: «أنتَ»."
                },
                {
                  "book_number": 110,
                  "chapter": 20,
                  "num": 15,
                  "text": "فعَدَّ غِلمانَ رؤَساءِ المُقاطَعاتِ فبَلَغوا مِئَتَينِ واثنَينِ وثَلاثينَ. وعَدَّ بَعدَهُمْ كُلَّ الشَّعبِ، كُلَّ بَني إسرائيلَ، سبعَةَ آلافٍ."
                },
                {
                  "book_number": 110,
                  "chapter": 20,
                  "num": 16,
                  "text": "وخرجوا عِندَ الظُّهرِ وبَنهَدَدُ يَشرَبُ ويَسكَرُ في الخيامِ هو والمُلوكُ الِاثنانِ والثَّلاثونَ الّذينَ ساعَدوهُ."
                },
                {
                  "book_number": 110,
                  "chapter": 20,
                  "num": 17,
                  "text": "فخرجَ غِلمانُ رؤَساءِ المُقاطَعاتِ أوَّلًا. وأرسَلَ بَنهَدَدُ فأخبَروهُ قائلينَ: «قد خرجَ رِجالٌ مِنَ السّامِرَةِ»."
                },
                {
                  "book_number": 110,
                  "chapter": 20,
                  "num": 18,
                  "text": "فقالَ: «إنْ كانوا قد خرجوا للسَّلامِ فأمسِكوهُم أحياءً، وإنْ كانوا قد خرجوا للقِتالِ فأمسِكوهُم أحياءً»."
                },
                {
                  "book_number": 110,
                  "chapter": 20,
                  "num": 19,
                  "text": "فخرجَ غِلمانُ رؤَساءِ المُقاطَعاتِ هؤُلاءِ مِنَ المدينةِ، هُم والجَيشُ الّذي وراءَهُمْ،"
                },
                {
                  "book_number": 110,
                  "chapter": 20,
                  "num": 20,
                  "text": "وضَرَبَ كُلُّ رَجُلٍ رَجُلهُ، فهَرَبَ الأراميّونَ، وطارَدَهُمْ إسرائيلُ، ونَجا بَنهَدَدُ مَلِكُ أرامَ علَى فرَسٍ مع الفُرسانِ."
                },
                {
                  "book_number": 110,
                  "chapter": 20,
                  "num": 21,
                  "text": "وخرجَ مَلِكُ إسرائيلَ فضَرَبَ الخَيلَ والمَركَباتِ، وضَرَبَ أرامَ ضَربَةً عظيمَةً."
                },
                {
                  "book_number": 110,
                  "chapter": 20,
                  "num": 22,
                  "text": "فتقَدَّمَ النَّبيُّ إلَى مَلِكِ إسرائيلَ وقالَ لهُ: «اذهَبْ تشَدَّدْ، واعلَمْ وانظُرْ ما تفعَلُ، لأنَّهُ عِندَ تمامِ السَّنَةِ يَصعَدُ علَيكَ مَلِكُ أرامَ»."
                },
                {
                  "book_number": 110,
                  "chapter": 20,
                  "num": 23,
                  "text": "وأمّا عَبيدُ مَلِكِ أرامَ فقالوا لهُ: «إنَّ آلِهَتَهُمْ آلِهَةُ جِبالٍ، لذلكَ قَووا علَينا. ولكن إذا حارَبناهُمْ في السَّهلِ فإنَّنا نَقوَى علَيهِمْ."
                },
                {
                  "book_number": 110,
                  "chapter": 20,
                  "num": 24,
                  "text": "وافعَلْ هذا الأمرَ: اعزِلِ المُلوكَ، كُلَّ واحِدٍ مِنْ مَكانِهِ، وضَعْ قوّادًا مَكانَهُمْ."
                },
                {
                  "book_number": 110,
                  "chapter": 20,
                  "num": 25,
                  "text": "وأحصِ لنَفسِكَ جَيشًا كالجَيشِ الّذي سقَطَ مِنكَ، فرَسًا بفَرَسٍ، ومَركَبَةً بمَركَبَةٍ، فنُحارِبَهُمْ في السَّهلِ ونَقوَى علَيهِمْ». فسمِعَ لقَوْلِهِمْ وفَعَلَ كذلكَ."
                },
                {
                  "book_number": 110,
                  "chapter": 20,
                  "num": 26,
                  "text": "وعِندَ تمامِ السَّنَةِ عَدَّ بَنهَدَدُ الأراميّينَ وصَعِدَ إلَى أفيقَ ليُحارِبَ إسرائيلَ."
                },
                {
                  "book_number": 110,
                  "chapter": 20,
                  "num": 27,
                  "text": "وأُحصيَ بَنو إسرائيلَ وتَزَوَّدوا وساروا للِقائهِمْ. فنَزَلَ بَنو إسرائيلَ مُقابِلهُمْ نَظيرَ قَطيعَينِ صَغيرَينِ مِنَ المِعزَى، وأمّا الأراميّونَ فمَلأوا الأرضَ."
                },
                {
                  "book_number": 110,
                  "chapter": 20,
                  "num": 28,
                  "text": "فتقَدَّمَ رَجُلُ اللهِ وكلَّمَ مَلِكَ إسرائيلَ وقالَ: «هكذا قالَ الرَّبُّ: مِنْ أجلِ أنَّ الأراميّينَ قالوا: إنَّ الرَّبَّ إنَّما هو إلهُ جِبالٍ وليس هو إلهَ أوديَةٍ، أدفَعُ كُلَّ هذا الجُمهورِ العظيمِ ليَدِكَ، فتعلَمونَ أنّي أنا الرَّبُّ»."
                },
                {
                  "book_number": 110,
                  "chapter": 20,
                  "num": 29,
                  "text": "فنَزَلَ هؤُلاءِ مُقابِلَ أولئكَ سبعَةَ أيّامٍ. وفي اليومِ السّابِعِ اشتَبَكَتِ الحَربُ، فضَرَبَ بَنو إسرائيلَ مِنَ الأراميّينَ مِئَةَ ألفِ راجِلٍ في يومٍ واحِدٍ."
                },
                {
                  "book_number": 110,
                  "chapter": 20,
                  "num": 30,
                  "text": "وهَرَبَ الباقونَ إلَى أفيقَ، إلَى المدينةِ، وسَقَطَ السّورُ علَى السَّبعَةِ والعِشرينَ ألفَ رَجُلٍ الباقينَ. وهَرَبَ بَنهَدَدُ ودَخَلَ المدينةَ، مِنْ مِخدَعٍ إلَى مِخدَعٍ."
                },
                {
                  "book_number": 110,
                  "chapter": 20,
                  "num": 31,
                  "text": "فقالَ لهُ عَبيدُهُ: «إنَّنا قد سمِعنا أنَّ مُلوكَ بَيتِ إسرائيلَ هُم مُلوكٌ حَليمونَ، فلنَضَعْ مُسوحًا علَى أحقائنا وحِبالًا علَى رؤوسِنا ونَخرُجُ إلَى مَلِكِ إسرائيلَ لَعَلَّهُ يُحيي نَفسَكَ»."
                },
                {
                  "book_number": 110,
                  "chapter": 20,
                  "num": 32,
                  "text": "فشَدّوا مُسوحًا علَى أحقائهِمْ وحِبالًا علَى رؤوسِهِمْ وأتَوْا إلَى مَلِكِ إسرائيلَ وقالوا: «يقولُ عَبدُكَ بَنهَدَدُ: لتَحيَ نَفسي». فقالَ: «أهو حَيٌّ بَعدُ؟ هو أخي»."
                },
                {
                  "book_number": 110,
                  "chapter": 20,
                  "num": 33,
                  "text": "فتفاءَلَ الرِّجالُ وأسرَعوا ولَجّوا هل هو مِنهُ. وقالوا: «أخوكَ بَنهَدَدُ». فقالَ: «ادخُلوا خُذوهُ» فخرجَ إليهِ بَنهَدَدُ فأصعَدَهُ إلَى المَركَبَةِ."
                },
                {
                  "book_number": 110,
                  "chapter": 20,
                  "num": 34,
                  "text": "وقالَ لهُ: «إنّي أرُدُّ المُدُنَ الّتي أخَذَها أبي مِنْ أبيكَ، وتَجعَلُ لنَفسِكَ أسواقًا في دِمَشقَ كما جَعَلَ أبي في السّامِرَةِ». فقالَ: «وأنا أُطلِقُكَ بهذا العَهدِ». فقَطَعَ لهُ عَهدًا وأطلَقَهُ."
                },
                {
                  "book_number": 110,
                  "chapter": 20,
                  "num": 35,
                  "text": "وإنَّ رَجُلًا مِنْ بَني الأنبياءِ قالَ لصاحِبِهِ: «عن أمرِ الرَّبِّ اضرِبني». فأبَى الرَّجُلُ أنْ يَضرِبَهُ."
                },
                {
                  "book_number": 110,
                  "chapter": 20,
                  "num": 36,
                  "text": "فقالَ لهُ: «مِنْ أجلِ أنَّكَ لَمْ تسمَعْ لقَوْلِ الرَّبِّ فحينَما تذهَبُ مِنْ عِندي يَقتُلُكَ أسَدٌ». ولَمّا ذَهَبَ مِنْ عِندِهِ لَقيَهُ أسَدٌ وقَتَلهُ."
                },
                {
                  "book_number": 110,
                  "chapter": 20,
                  "num": 37,
                  "text": "ثُمَّ صادَفَ رَجُلًا آخَرَ فقالَ: «اضرِبني». فضَرَبَهُ الرَّجُلُ ضَربَةً فجَرَحَهُ."
                },
                {
                  "book_number": 110,
                  "chapter": 20,
                  "num": 38,
                  "text": "فذَهَبَ النَّبيُّ وانتَظَرَ المَلِكَ علَى الطريقِ، وتَنَكَّرَ بعِصابَةٍ علَى عَينَيهِ."
                },
                {
                  "book_number": 110,
                  "chapter": 20,
                  "num": 39,
                  "text": "ولَمّا عَبَرَ المَلِكُ نادَى المَلِكَ وقالَ: «خرجَ عَبدُكَ إلَى وسطِ القِتالِ، وإذا برَجُلٍ مالَ وأتَى إلَيَّ برَجُلٍ وقالَ: احفَظْ هذا الرَّجُلَ، وإنْ فُقِدَ تكونُ نَفسُكَ بَدَلَ نَفسِهِ، أو تدفَعُ وزنَةً مِنَ الفِضَّةِ."
                },
                {
                  "book_number": 110,
                  "chapter": 20,
                  "num": 40,
                  "text": "وفيما عَبدُكَ مُشتَغِلٌ هنا وهناكَ إذا هو مَفقودٌ». فقالَ لهُ مَلِكُ إسرائيلَ: «هكذا حُكمُكَ. أنتَ قَضَيتَ»."
                },
                {
                  "book_number": 110,
                  "chapter": 20,
                  "num": 41,
                  "text": "فبادَرَ ورَفَعَ العِصابَةَ عن عَينَيهِ، فعَرَفَهُ مَلِكُ إسرائيلَ أنَّهُ مِنَ الأنبياءِ."
                },
                {
                  "book_number": 110,
                  "chapter": 20,
                  "num": 42,
                  "text": "فقالَ لهُ: «هكذا قالَ الرَّبُّ: لأنَّكَ أفلَتَّ مِنْ يَدِكَ رَجُلًا قد حَرَّمتُهُ، تكونُ نَفسُكَ بَدَلَ نَفسِهِ، وشَعبُكَ بَدَلَ شَعبِهِ»."
                },
                {
                  "book_number": 110,
                  "chapter": 20,
                  "num": 43,
                  "text": "فمَضَى مَلِكُ إسرائيلَ إلَى بَيتِهِ مُكتَئبًا مَغمومًا وجاءَ إلَى السّامِرَةِ."
                }
              ],
              "num": 20
            },
            {
              "verses": [
                {
                  "book_number": 110,
                  "chapter": 21,
                  "num": 1,
                  "text": "وحَدَثَ بَعدَ هذِهِ الأُمورِ أنَّهُ كانَ لنابوتَ اليَزرَعيليِّ كرمٌ في يَزرَعيلَ بجانِبِ قَصرِ أخآبَ مَلِكِ السّامِرَةِ."
                },
                {
                  "book_number": 110,
                  "chapter": 21,
                  "num": 2,
                  "text": "فكلَّمَ أخآبُ نابوتَ قائلًا: «أعطِني كرمَكَ فيكونَ لي بُستانَ بُقولٍ، لأنَّهُ قريبٌ بجانِبِ بَيتي، فأُعطيَكَ عِوَضَهُ كرمًا أحسَنَ مِنهُ. أو إذا حَسُنَ في عَينَيكَ أعطَيتُكَ ثَمَنَهُ فِضَّةً»."
                },
                {
                  "book_number": 110,
                  "chapter": 21,
                  "num": 3,
                  "text": "فقالَ نابوتُ لأخآبَ: «حاشا لي مِنْ قِبَلِ الرَّبِّ أنْ أُعطيَكَ ميراثَ آبائي»."
                },
                {
                  "book_number": 110,
                  "chapter": 21,
                  "num": 4,
                  "text": "فدَخَلَ أخآبُ بَيتَهُ مُكتَئبًا مَغمومًا مِنْ أجلِ الكلامِ الّذي كلَّمَهُ بهِ نابوتُ اليَزرَعيليُّ قائلًا: «لا أُعطيكَ ميراثَ آبائي». واضطَجَعَ علَى سريرِهِ وحَوَّلَ وجهَهُ ولَمْ يأكُلْ خُبزًا."
                },
                {
                  "book_number": 110,
                  "chapter": 21,
                  "num": 5,
                  "text": "فدَخَلَتْ إليهِ إيزابَلُ امرأتُهُ وقالَتْ لهُ: «لماذا روحُكَ مُكتَئبَةٌ ولا تأكُلُ خُبزًا؟»"
                },
                {
                  "book_number": 110,
                  "chapter": 21,
                  "num": 6,
                  "text": "فقالَ لها: «لأنّي كلَّمتُ نابوتَ اليَزرَعيليَّ وقُلتُ لهُ: أعطِني كرمَكَ بفِضَّةٍ، وإذا شِئتَ أعطَيتُكَ كرمًا عِوَضَهُ، فقالَ: لا أُعطيكَ كرمي»."
                },
                {
                  "book_number": 110,
                  "chapter": 21,
                  "num": 7,
                  "text": "فقالَتْ لهُ إيزابَلُ: «أأنتَ الآنَ تحكُمُ علَى إسرائيلَ؟ قُمْ كُلْ خُبزًا وليَطِبْ قَلبُكَ. أنا أُعطيكَ كرمَ نابوتَ اليَزرَعيليِّ»."
                },
                {
                  "book_number": 110,
                  "chapter": 21,
                  "num": 8,
                  "text": "ثُمَّ كتَبَتْ رَسائلَ باسمِ أخآبَ، وخَتَمَتها بخاتِمِهِ، وأرسَلَتِ الرَّسائلَ إلَى الشُّيوخِ والأشرافِ الّذينَ في مَدينَتِهِ السّاكِنينَ مع نابوتَ."
                },
                {
                  "book_number": 110,
                  "chapter": 21,
                  "num": 9,
                  "text": "وكتَبَتْ في الرَّسائلِ تقولُ: «نادوا بصَوْمٍ، وأجلِسوا نابوتَ في رأسِ الشَّعبِ."
                },
                {
                  "book_number": 110,
                  "chapter": 21,
                  "num": 10,
                  "text": "وأجلِسوا رَجُلَينِ مِنْ بَني بَليَّعالَ تُجاهَهُ ليَشهَدا قائلَينِ: قد جَدَّفتَ علَى اللهِ وعلَى المَلِكِ. ثُمَّ أخرِجوهُ وارجُموهُ فيَموتَ»."
                },
                {
                  "book_number": 110,
                  "chapter": 21,
                  "num": 11,
                  "text": "ففَعَلَ رِجالُ مَدينَتِهِ، الشُّيوخُ والأشرافُ السّاكِنونَ في مَدينَتِهِ، كما أرسَلَتْ إليهِمْ إيزابَلُ، كما هو مَكتوبٌ في الرَّسائلِ الّتي أرسَلَتها إليهِمْ."
                },
                {
                  "book_number": 110,
                  "chapter": 21,
                  "num": 12,
                  "text": "فنادَوْا بصَوْمٍ وأجلَسوا نابوتَ في رأسِ الشَّعبِ."
                },
                {
                  "book_number": 110,
                  "chapter": 21,
                  "num": 13,
                  "text": "وأتَى رَجُلانِ مِنْ بَني بَليَّعالَ وجَلَسا تُجاهَهُ، وشَهِدَ رَجُلا بليَّعالَ علَى نابوتَ أمامَ الشَّعبِ قائلَينِ: «قد جَدَّفَ نابوتُ علَى اللهِ وعلَى المَلِكِ». فأخرَجوهُ خارِجَ المدينةِ ورَجَموهُ بحِجارَةٍ فماتَ."
                },
                {
                  "book_number": 110,
                  "chapter": 21,
                  "num": 14,
                  "text": "وأرسَلوا إلَى إيزابَلَ يقولونَ: «قد رُجِمَ نابوتُ وماتَ»."
                },
                {
                  "book_number": 110,
                  "chapter": 21,
                  "num": 15,
                  "text": "ولَمّا سمِعَتْ إيزابَلُ أنَّ نابوتَ قد رُجِمَ وماتَ، قالَتْ إيزابَلُ لأخآبَ: «قُمْ رِثْ كرمَ نابوتَ اليَزرَعيليِّ الّذي أبَى أنْ يُعطيَكَ إيّاهُ بفِضَّةٍ، لأنَّ نابوتَ ليس حَيًّا بل هو مَيتٌ»."
                },
                {
                  "book_number": 110,
                  "chapter": 21,
                  "num": 16,
                  "text": "ولَمّا سمِعَ أخآبُ أنَّ نابوتَ قد ماتَ، قامَ أخآبُ ليَنزِلَ إلَى كرمِ نابوتَ اليَزرَعيليِّ ليَرِثَهُ."
                },
                {
                  "book_number": 110,
                  "chapter": 21,
                  "num": 17,
                  "text": "فكانَ كلامُ الرَّبِّ إلَى إيليّا التِّشبيِّ قائلًا:"
                },
                {
                  "book_number": 110,
                  "chapter": 21,
                  "num": 18,
                  "text": "«قُمِ انزِلْ للِقاءِ أخآبَ مَلِكِ إسرائيلَ الّذي في السّامِرَةِ. هوذا هو في كرمِ نابوتَ الّذي نَزَلَ إليهِ ليَرِثَهُ."
                },
                {
                  "book_number": 110,
                  "chapter": 21,
                  "num": 19,
                  "text": "وكلِّمهُ قائلًا: هكذا قالَ الرَّبُّ: هل قَتَلتَ وورِثتَ أيضًا؟ ثُمَّ كلِّمهُ قائلًا: هكذا قالَ الرَّبُّ: في المَكانِ الّذي لَحَسَتْ فيهِ الكِلابُ دَمَ نابوتَ تلحَسُ الكِلابُ دَمَكَ أنتَ أيضًا»."
                },
                {
                  "book_number": 110,
                  "chapter": 21,
                  "num": 20,
                  "text": "فقالَ أخآبُ لإيليّا: «هل وجَدتَني يا عَدوّي؟» فقالَ: «قد وجَدتُكَ لأنَّكَ قد بعتَ نَفسَكَ لعَمَلِ الشَّرِّ في عَينَيِ الرَّبِّ."
                },
                {
                  "book_number": 110,
                  "chapter": 21,
                  "num": 21,
                  "text": "هأنَذا أجلِبُ علَيكَ شَرًّا، وأُبيدُ نَسلكَ، وأقطَعُ لأخآبَ كُلَّ بائلٍ بحائطٍ ومَحجوزٍ ومُطلَقٍ في إسرائيلَ."
                },
                {
                  "book_number": 110,
                  "chapter": 21,
                  "num": 22,
                  "text": "وأجعَلُ بَيتَكَ كبَيتِ يَرُبعامَ بنِ نَباطَ، وكبَيتِ بَعشا بنِ أخيّا، لأجلِ الإغاظَةِ الّتي أغَظتَني، ولِجَعلِكَ إسرائيلَ يُخطِئُ»."
                },
                {
                  "book_number": 110,
                  "chapter": 21,
                  "num": 23,
                  "text": "وتَكلَّمَ الرَّبُّ عن إيزابَلَ أيضًا قائلًا: «إنَّ الكِلابَ تأكُلُ إيزابَلَ عِندَ مِترَسَةِ يَزرَعيلَ."
                },
                {
                  "book_number": 110,
                  "chapter": 21,
                  "num": 24,
                  "text": "مَنْ ماتَ لأخآبَ في المدينةِ تأكُلُهُ الكِلابُ، ومَنْ ماتَ في الحَقلِ تأكُلُهُ طُيورُ السماءِ»."
                },
                {
                  "book_number": 110,
                  "chapter": 21,
                  "num": 25,
                  "text": "ولَمْ يَكُنْ كأخآبَ الّذي باعَ نَفسَهُ لعَمَلِ الشَّرِّ في عَينَيِ الرَّبِّ، الّذي أغوَتهُ إيزابَلُ امرأتُهُ."
                },
                {
                  "book_number": 110,
                  "chapter": 21,
                  "num": 26,
                  "text": "ورَجِسَ جِدًّا بذَهابِهِ وراءَ الأصنامِ حَسَبَ كُلِّ ما فعَلَ الأموريّونَ الّذينَ طَرَدَهُمُ الرَّبُّ مِنْ أمامِ بَني إسرائيلَ."
                },
                {
                  "book_number": 110,
                  "chapter": 21,
                  "num": 27,
                  "text": "ولَمّا سمِعَ أخآبُ هذا الكلامَ، شَقَّ ثيابَهُ وجَعَلَ مِسحًا علَى جَسَدِهِ، وصامَ واضطَجَعَ بالمِسحِ ومَشَى بسُكوتٍ."
                },
                {
                  "book_number": 110,
                  "chapter": 21,
                  "num": 28,
                  "text": "فكانَ كلامُ الرَّبِّ إلَى إيليّا التِّشبيِّ قائلًا:"
                },
                {
                  "book_number": 110,
                  "chapter": 21,
                  "num": 29,
                  "text": "«هل رأيتَ كيفَ اتَّضَعَ أخآبُ أمامي؟ فمِنْ أجلِ أنَّهُ قد اتَّضَعَ أمامي لا أجلِبُ الشَّرَّ في أيّامِهِ، بل في أيّامِ ابنِهِ أجلِبُ الشَّرَّ علَى بَيتِهِ»."
                }
              ],
              "num": 21
            },
            {
              "verses": [
                {
                  "book_number": 110,
                  "chapter": 22,
                  "num": 1,
                  "text": "وأقاموا ثَلاثَ سِنينَ بدونِ حَربٍ بَينَ أرامَ وإسرائيلَ."
                },
                {
                  "book_number": 110,
                  "chapter": 22,
                  "num": 2,
                  "text": "وفي السَّنَةِ الثّالِثَةِ نَزَلَ يَهوشافاطُ مَلِكُ يَهوذا إلَى مَلِكِ إسرائيلَ."
                },
                {
                  "book_number": 110,
                  "chapter": 22,
                  "num": 3,
                  "text": "فقالَ مَلِكُ إسرائيلَ لعَبيدِهِ: «أتَعلَمونَ أنَّ راموتَ جِلعادَ لنا ونَحنُ ساكِتونَ عن أخذِها مِنْ يَدِ مَلِكِ أرامَ؟»"
                },
                {
                  "book_number": 110,
                  "chapter": 22,
                  "num": 4,
                  "text": "وقالَ ليَهوشافاطَ: «أتَذهَبُ مَعي للحَربِ إلَى راموتَ جِلعادَ؟» فقالَ يَهوشافاطُ لمَلِكِ إسرائيلَ: «مَثَلي مَثَلُكَ. شَعبي كشَعبِكَ، وخَيلي كخَيلِكَ»."
                },
                {
                  "book_number": 110,
                  "chapter": 22,
                  "num": 5,
                  "text": "ثُمَّ قالَ يَهوشافاطُ لمَلِكِ إسرائيلَ: «اسألِ اليومَ عن كلامِ الرَّبِّ»."
                },
                {
                  "book_number": 110,
                  "chapter": 22,
                  "num": 6,
                  "text": "فجَمَعَ مَلِكُ إسرائيلَ الأنبياءَ، نَحوَ أربَعِ مِئَةِ رَجُلٍ وقالَ لهُمْ: «أأذهَبُ إلَى راموتَ جِلعادَ للقِتالِ أم أمتَنِعُ؟» فقالوا: «اصعَدْ فيَدفَعَها السَّيِّدُ ليَدِ المَلِكِ»."
                },
                {
                  "book_number": 110,
                  "chapter": 22,
                  "num": 7,
                  "text": "فقالَ يَهوشافاطُ: «أما يوجَدُ هنا بَعدُ نَبيٌّ للرَّبِّ فنَسألَ مِنهُ؟»"
                },
                {
                  "book_number": 110,
                  "chapter": 22,
                  "num": 8,
                  "text": "فقالَ مَلِكُ إسرائيلَ ليَهوشافاطَ: «إنَّهُ يوجَدُ بَعدُ رَجُلٌ واحِدٌ لسؤالِ الرَّبِّ بهِ، ولكني أُبغِضُهُ لأنَّهُ لا يتَنَبّأُ علَيَّ خَيرًا بل شَرًّا، وهو ميخا بنُ يَملَةَ». فقالَ يَهوشافاطُ: «لا يَقُلِ المَلِكُ هكذا»."
                },
                {
                  "book_number": 110,
                  "chapter": 22,
                  "num": 9,
                  "text": "فدَعا مَلِكُ إسرائيلَ خَصيًّا وقالَ: «أسرِعْ إلَيَّ بميخا بنِ يَملَةَ»."
                },
                {
                  "book_number": 110,
                  "chapter": 22,
                  "num": 10,
                  "text": "وكانَ مَلِكُ إسرائيلَ ويَهوشافاطُ مَلِكُ يَهوذا جالِسَينِ كُلُّ واحِدٍ علَى كُرسيِّهِ، لابِسَينِ ثيابَهُما في ساحَةٍ عِندَ مَدخَلِ بابِ السّامِرَةِ، وجميعُ الأنبياءِ يتَنَبّأونَ أمامَهُما."
                },
                {
                  "book_number": 110,
                  "chapter": 22,
                  "num": 11,
                  "text": "وعَمِلَ صِدقيّا بنُ كنعَنَةَ لنَفسِهِ قَرنَيْ حَديدٍ وقالَ: «هكذا قالَ الرَّبُّ: بهذِهِ تنطَحُ الأراميّينَ حتَّى يَفنَوْا»."
                },
                {
                  "book_number": 110,
                  "chapter": 22,
                  "num": 12,
                  "text": "وتَنَبّأَ جميعُ الأنبياءِ هكذا قائلينَ: «اصعَدْ إلَى راموتَ جِلعادَ وأفلِحْ، فيَدفَعَها الرَّبُّ ليَدِ المَلِكِ»."
                },
                {
                  "book_number": 110,
                  "chapter": 22,
                  "num": 13,
                  "text": "وأمّا الرَّسولُ الّذي ذَهَبَ ليَدعوَ ميخا فكلَّمَهُ قائلًا: «هوذا كلامُ جميعِ الأنبياءِ بفَمٍ واحِدٍ خَيرٌ للمَلِكِ، فليَكُنْ كلامُكَ مِثلَ كلامِ واحِدٍ مِنهُمْ، وتَكلَّمْ بخَيرٍ»."
                },
                {
                  "book_number": 110,
                  "chapter": 22,
                  "num": 14,
                  "text": "فقالَ ميخا: «حَيٌّ هو الرَّبُّ، إنَّ ما يقولُهُ ليَ الرَّبُّ بهِ أتَكلَّمُ»."
                },
                {
                  "book_number": 110,
                  "chapter": 22,
                  "num": 15,
                  "text": "ولَمّا أتَى إلَى المَلِكِ قالَ لهُ المَلِكُ: «يا ميخا، أنَصعَدُ إلَى راموتَ جِلعادَ للقِتالِ، أم نَمتَنِعُ؟» فقالَ لهُ: «اصعَدْ وأفلِحْ فيَدفَعَها الرَّبُّ ليَدِ المَلِكِ»."
                },
                {
                  "book_number": 110,
                  "chapter": 22,
                  "num": 16,
                  "text": "فقالَ لهُ المَلِكُ: «كمْ مَرَّةٍ استَحلَفتُكَ أنْ لا تقولَ لي إلّا الحَقَّ باسمِ الرَّبِّ»."
                },
                {
                  "book_number": 110,
                  "chapter": 22,
                  "num": 17,
                  "text": "فقالَ: «رأيتُ كُلَّ إسرائيلَ مُشَتَّتينَ علَى الجِبالِ كخِرافٍ لا راعيَ لها. فقالَ الرَّبُّ: ليس لهؤُلاءِ أصحابٌ، فليَرجِعوا كُلُّ واحِدٍ إلَى بَيتِهِ بسَلامٍ»."
                },
                {
                  "book_number": 110,
                  "chapter": 22,
                  "num": 18,
                  "text": "فقالَ مَلِكُ إسرائيلَ ليَهوشافاطَ: «أما قُلتُ لكَ إنَّهُ لا يتَنَبّأُ علَيَّ خَيرًا بل شَرًّا؟»"
                },
                {
                  "book_number": 110,
                  "chapter": 22,
                  "num": 19,
                  "text": "وقالَ: «فاسمَعْ إذًا كلامَ الرَّبِّ: قد رأيتُ الرَّبَّ جالِسًا علَى كُرسيِّهِ، وكُلُّ جُندِ السماءِ وُقوفٌ لَدَيهِ عن يَمينِهِ وعَنْ يَسارِهِ."
                },
                {
                  "book_number": 110,
                  "chapter": 22,
                  "num": 20,
                  "text": "فقالَ الرَّبُّ: مَنْ يُغوي أخآبَ فيَصعَدَ ويَسقُطَ في راموتَ جِلعادَ؟ فقالَ هذا هكذا، وقالَ ذاكَ هكذا."
                },
                {
                  "book_number": 110,
                  "chapter": 22,
                  "num": 21,
                  "text": "ثُمَّ خرجَ الرّوحُ ووقَفَ أمامَ الرَّبِّ وقالَ: أنا أُغويهِ. وقالَ لهُ الرَّبُّ: بماذا؟"
                },
                {
                  "book_number": 110,
                  "chapter": 22,
                  "num": 22,
                  "text": "فقالَ: أخرُجُ وأكونُ روحَ كذِبٍ في أفواهِ جميعِ أنبيائهِ. فقالَ: إنَّكَ تُغويهِ وتَقتَدِرُ، فاخرُجْ وافعَلْ هكذا."
                },
                {
                  "book_number": 110,
                  "chapter": 22,
                  "num": 23,
                  "text": "والآنَ هوذا قد جَعَلَ الرَّبُّ روحَ كذِبٍ في أفواهِ جميعِ أنبيائكَ هؤُلاءِ، والرَّبُّ تكلَّمَ علَيكَ بشَرٍّ»."
                },
                {
                  "book_number": 110,
                  "chapter": 22,
                  "num": 24,
                  "text": "فتقَدَّمَ صِدقيّا بنُ كنعَنَةَ وضَرَبَ ميخا علَى الفَكِّ وقالَ: «مِنْ أين عَبَرَ روحُ الرَّبِّ مِنّي ليُكلِّمَكَ؟»"
                },
                {
                  "book_number": 110,
                  "chapter": 22,
                  "num": 25,
                  "text": "فقالَ ميخا: «إنَّكَ ستَرَى في ذلكَ اليومِ الّذي تدخُلُ فيهِ مِنْ مِخدَعٍ إلَى مِخدَعٍ لتَختَبِئَ»."
                },
                {
                  "book_number": 110,
                  "chapter": 22,
                  "num": 26,
                  "text": "فقالَ مَلِكُ إسرائيلَ: «خُذْ ميخا ورُدَّهُ إلَى آمونَ رَئيسِ المدينةِ، وإلَى يوآشَ ابنِ المَلِكِ،"
                },
                {
                  "book_number": 110,
                  "chapter": 22,
                  "num": 27,
                  "text": "وقُلْ هكذا قالَ المَلِكُ: ضَعوا هذا في السِّجنِ، وأطعِموهُ خُبزَ الضّيقِ وماءَ الضّيقِ حتَّى آتيَ بسَلامٍ»."
                },
                {
                  "book_number": 110,
                  "chapter": 22,
                  "num": 28,
                  "text": "فقالَ ميخا: «إنْ رَجَعتَ بسَلامٍ فلَمْ يتَكلَّمِ الرَّبُّ بي». وقالَ: «اسمَعوا أيُّها الشَّعبُ أجمَعونَ»."
                },
                {
                  "book_number": 110,
                  "chapter": 22,
                  "num": 29,
                  "text": "فصَعِدَ مَلِكُ إسرائيلَ ويَهوشافاطُ مَلِكُ يَهوذا إلَى راموتَ جِلعادَ."
                },
                {
                  "book_number": 110,
                  "chapter": 22,
                  "num": 30,
                  "text": "فقالَ مَلِكُ إسرائيلَ ليَهوشافاطَ: «إنّي أتَنَكَّرُ وأدخُلُ الحَربَ، وأمّا أنتَ فالبَسْ ثيابَكَ». فتنَكَّرَ مَلِكُ إسرائيلَ ودَخَلَ الحَربَ."
                },
                {
                  "book_number": 110,
                  "chapter": 22,
                  "num": 31,
                  "text": "وأمَرَ مَلِكُ أرامَ رؤَساءَ المَركَباتِ الّتي لهُ، الِاثنَينِ والثَّلاثينَ، وقالَ: «لا تُحارِبوا صَغيرًا ولا كبيرًا إلّا مَلِكَ إسرائيلَ وحدَهُ»."
                },
                {
                  "book_number": 110,
                  "chapter": 22,
                  "num": 32,
                  "text": "فلَمّا رأى رؤَساءُ المَركَباتِ يَهوشافاطَ، قالوا: «إنَّهُ مَلِكُ إسرائيلَ» فمالوا علَيهِ ليُقاتِلوهُ، فصَرَخَ يَهوشافاطُ."
                },
                {
                  "book_number": 110,
                  "chapter": 22,
                  "num": 33,
                  "text": "فلَمّا رأى رؤَساءُ المَركَباتِ أنَّهُ ليس مَلِكَ إسرائيلَ رَجَعوا عنهُ."
                },
                {
                  "book_number": 110,
                  "chapter": 22,
                  "num": 34,
                  "text": "وإنَّ رَجُلًا نَزَعَ في قَوْسِهِ غَيرَ مُتَعَمِّدٍ وضَرَبَ مَلِكَ إسرائيلَ بَينَ أوصالِ الدِّرعِ. فقالَ لمُديرِ مَركَبَتِهِ: «رُدَّ يَدَكَ وأخرِجني مِنَ الجَيشِ لأنّي قد جُرِحتُ»."
                },
                {
                  "book_number": 110,
                  "chapter": 22,
                  "num": 35,
                  "text": "واشتَدَّ القِتالُ في ذلكَ اليومِ، وأوقِفَ المَلِكُ في مَركَبَتِهِ مُقابِلَ أرامَ، وماتَ عِندَ المساءِ، وجَرَى دَمُ الجُرحِ إلَى حِضنِ المَركَبَةِ."
                },
                {
                  "book_number": 110,
                  "chapter": 22,
                  "num": 36,
                  "text": "وعَبَرَتِ الرَّنَّةُ في الجُندِ عِندَ غُروبِ الشَّمسِ قائلًا: «كُلُّ رَجُلٍ إلَى مَدينَتِهِ، وكُلُّ رَجُلٍ إلَى أرضِهِ»."
                },
                {
                  "book_number": 110,
                  "chapter": 22,
                  "num": 37,
                  "text": "فماتَ المَلِكُ وأُدخِلَ السّامِرَةَ فدَفَنوا المَلِكَ في السّامِرَةِ."
                },
                {
                  "book_number": 110,
                  "chapter": 22,
                  "num": 38,
                  "text": "وغُسِلَتِ المَركَبَةُ في بركَةِ السّامِرَةِ فلَحَسَتِ الكِلابُ دَمَهُ، وغَسَلوا سِلاحَهُ. حَسَبَ كلامِ الرَّبِّ الّذي تكلَّمَ بهِ."
                },
                {
                  "book_number": 110,
                  "chapter": 22,
                  "num": 39,
                  "text": "وبَقيَّةُ أُمورِ أخآبَ وكُلُّ ما فعَلَ، وبَيتُ العاجِ الّذي بَناهُ، وكُلُّ المُدُنِ الّتي بَناها، أما هي مَكتوبَةٌ في سِفرِ أخبارِ الأيّامِ لمُلوكِ إسرائيلَ؟"
                },
                {
                  "book_number": 110,
                  "chapter": 22,
                  "num": 40,
                  "text": "فاضطَجَعَ أخآبُ مع آبائهِ، ومَلكَ أخَزيا ابنُهُ عِوَضًا عنهُ."
                },
                {
                  "book_number": 110,
                  "chapter": 22,
                  "num": 41,
                  "text": "ومَلكَ يَهوشافاطُ بنُ آسا علَى يَهوذا في السَّنَةِ الرّابِعَةِ لأخآبَ مَلِكِ إسرائيلَ."
                },
                {
                  "book_number": 110,
                  "chapter": 22,
                  "num": 42,
                  "text": "وكانَ يَهوشافاطُ ابنَ خَمسٍ وثَلاثينَ سنَةً حينَ مَلكَ، ومَلكَ خَمسًا وعِشرينَ سنَةً في أورُشَليمَ، واسمُ أُمِّهِ عَزوبَةُ بنتُ شَلحي."
                },
                {
                  "book_number": 110,
                  "chapter": 22,
                  "num": 43,
                  "text": "وسارَ في كُلِّ طريقِ آسا أبيهِ. لَمْ يَحِدْ عنها، إذ عَمِلَ المُستَقيمَ في عَينَيِ الرَّبِّ. إلّا أنَّ المُرتَفَعاتِ لَمْ تُنتَزِعْ، بل كانَ الشَّعبُ لا يَزالُ يَذبَحُ ويوقِدُ علَى المُرتَفَعاتِ."
                },
                {
                  "book_number": 110,
                  "chapter": 22,
                  "num": 44,
                  "text": "وصالَحَ يَهوشافاطُ مَلِكَ إسرائيلَ."
                },
                {
                  "book_number": 110,
                  "chapter": 22,
                  "num": 45,
                  "text": "وبَقيَّةُ أُمورِ يَهوشافاطَ وجَبَروتُهُ الّذي أظهَرَهُ، وكيفَ حارَبَ، أما هي مَكتوبَةٌ في سِفرِ أخبارِ الأيّامِ لمُلوكِ يَهوذا؟"
                },
                {
                  "book_number": 110,
                  "chapter": 22,
                  "num": 46,
                  "text": "وبَقيَّةُ المأبونينَ الّذينَ بَقوا في أيّامِ آسا أبيهِ أبادَهُمْ مِنَ الأرضِ."
                },
                {
                  "book_number": 110,
                  "chapter": 22,
                  "num": 47,
                  "text": "ولَمْ يَكُنْ في أدومَ مَلِكٌ. مَلكَ وكيلٌ."
                },
                {
                  "book_number": 110,
                  "chapter": 22,
                  "num": 48,
                  "text": "وعَمِلَ يَهوشافاطُ سُفُنَ ترشيشَ لكَيْ تذهَبَ إلَى أوفيرَ لأجلِ الذَّهَبِ، فلَمْ تذهَبْ، لأنَّ السُّفُنَ تكسَّرَتْ في عِصيونَ جابِرَ."
                },
                {
                  "book_number": 110,
                  "chapter": 22,
                  "num": 49,
                  "text": "حينَئذٍ قالَ أخَزيا بنُ أخآبَ ليَهوشافاطَ: «ليَذهَبْ عَبيدي مع عَبيدِكَ في السُّفُنِ». فلَمْ يَشأْ يَهوشافاطُ."
                },
                {
                  "book_number": 110,
                  "chapter": 22,
                  "num": 50,
                  "text": "واضطَجَعَ يَهوشافاطُ مع آبائهِ، ودُفِنَ مع آبائهِ في مدينةِ داوُدَ أبيهِ، فمَلكَ يَهورامُ ابنُهُ عِوَضًا عنهُ."
                },
                {
                  "book_number": 110,
                  "chapter": 22,
                  "num": 51,
                  "text": "أخَزيا بنُ أخآبَ مَلكَ علَى إسرائيلَ في السّامِرَةِ في السَّنَةِ السّابِعَةَ عَشرَةَ ليَهوشافاطَ مَلِكِ يَهوذا. مَلكَ علَى إسرائيلَ سنَتَينِ."
                },
                {
                  "book_number": 110,
                  "chapter": 22,
                  "num": 52,
                  "text": "وعَمِلَ الشَّرَّ في عَينَيِ الرَّبِّ، وسارَ في طريقِ أبيهِ وطريقِ أُمِّهِ، وطريقِ يَرُبعامَ بنِ نَباطَ الّذي جَعَلَ إسرائيلَ يُخطِئُ،"
                },
                {
                  "book_number": 110,
                  "chapter": 22,
                  "num": 53,
                  "text": "وعَبَدَ البَعلَ وسَجَدَ لهُ وأغاظَ الرَّبَّ إلهَ إسرائيلَ، حَسَبَ كُلِّ ما فعَلَ أبوهُ."
                }
              ],
              "num": 22
            }
          ]
        }