{
  "agbya": [
    {
      "key": 1,
      "name": "الصلاة الربانية",
      "text": "اللهم اجعلنا مستحقين أن نقول بشكر أبانا الذي في السموات.ليتقدس اسمك.ليأت ملكوتك.لتكن مشيئتك.كما في السماء كذلك على الأرض.خبزنا الذي للغد أعطنا اليوم.وأغفر لنا ذنوبنا كما نغفر نحن أيضا للمذنبين إلينا.ولا تدخلنا في تجربة.لكن نجنا من الشرير.بالمسيح يسوع ربنا لأن لك الملك والقوة والمجد إلى الأبد.آمين."
    },
    {
      "key": 2,
      "name": "صلاه الشكر",
      "text": "فلنشكر صانع الخيرات الرحوم الله، أبا ربنا وإلهنا ومخلصنا يسوع المسيح، لأنه سترنا وأعاننا، وحفظنا، وقبلنا إليه وأشفق علينا وعضدنا، وأتى بنا إلى هذه الساعة. هو أيضا فلنسأله أن يحفظنا في هذا اليوم المقدس وكل أيام حياتنا بكل سلام. الضابط الكل الرب إلهنا. أيها السيد الإله ضابط الكل أبو ربنا وإلهنا ومخلصنا يسوع المسيح، نشكرك على كل حال ومن أجل كل حال، وفى كل حال، لأنك سترتنا، وأعنتنا، وحفظتنا، وقبلتنا إليك، وأشفقت علينا، وعضدتنا، وأتيت بنا إلى هذه الساعة.من أجل هذا نسأل ونطلب من صلاحك يا محب البشر، امنحنا أن نكمل هذا اليوم المقدس وكل أيام حياتنا بكل سلام مع خوفك. كل حسد، وكل تجربة وكل فعل الشيطان ومؤامرة الناس الأشرار، وقيام الأعداء الخفيين والظاهريين، انزعها عنا وعن سائر شعبك، وعن موضعك المقدس هذا. أما الصالحات والنافعات فارزقنا إياها. لأنك أنت الذي أعطيتنا السلطان أن ندوس الحيات والعقارب وكل قوة العدو. ولا تدخلنا في تجربة، لكن نجنا من الشرير.بالنعمة والرأفات ومحبة البشر اللواتي لابنك الوحيد ربنا وإلهنا ومخلصنا يسوع المسيح. هذا الذي من قبله المجد والإكرام والعزة والسجود تليق بك معه مع الروح القدس المحيي المساوي لك الآن وكل أوان وإلى دهر الدهور آمين."
    },
    {
      "key": 3,
      "name": "المزمور الخمسون",
      "text":" لإمامِ المُغَنّينَ. مَزمورٌ لداوُدَ عندما جاءَ إليهِ ناثانُ النَّبيُّ بَعدَ ما دَخَلَ إلَى بَثشَبَعَ1اِرحَمني يا اللهُ حَسَبَ رَحمَتِكَ. حَسَبَ كثرَةِ رأفَتِكَ امحُ مَعاصيَّ. 2اغسِلني كثيرًا مِنْ إثمي، ومِنْ خَطيَّتي طَهِّرني. 3لأنّي عارِفٌ بمَعاصيَّ، وخَطيَّتي أمامي دائمًا. 4إلَيكَ وحدَكَ أخطأتُ، والشَّرَّ قُدّامَ عَينَيكَ صَنَعتُ، لكَيْ تتَبَرَّرَ في أقوالِكَ، وتَزكوَ في قَضائكَ. 5هأنَذا بالإثمِ صوِّرتُ، وبالخَطيَّةِ حَبِلَتْ بي أُمّي.6ها قد سُرِرتَ بالحَقِّ في الباطِنِ، ففي السَّريرَةِ تُعَرِّفُني حِكمَةً. 7طَهِّرني بالزّوفا فأطهُرَ. اغسِلني فأبيَضَّ أكثَرَ مِنَ الثَّلجِ. 8أسمِعني سُرورًا وفَرَحًا، فتبتَهِجَ عِظامٌ سحَقتَها. 9استُرْ وجهَكَ عن خطايايَ، وامحُ كُلَّ آثامي.10قَلبًا نَقيًّا اخلُقْ فيَّ يا اللهُ، وروحًا مُستَقيمًا جَدِّدْ في داخِلي. 11لا تطرَحني مِنْ قُدّامِ وجهِكَ، وروحَكَ القُدّوسَ لا تنزِعهُ مِنّي. 12رُدَّ لي بَهجَةَ خَلاصِكَ، وبروحٍ مُنتَدِبَةٍ اعضُدني. 13فأُعَلِّمَ الأثَمَةَ طُرُقَكَ، والخُطاةُ إلَيكَ يَرجِعونَ.14نَجِّني مِنَ الدِّماءِ يا اللهُ، إلهَ خَلاصي، فيُسَبِّحَ لساني برَّكَ. 15يا رَبُّ افتَحْ شَفَتَيَّ، فيُخبِرَ فمي بتسبيحِكَ. 16لأنَّكَ لا تُسَرُّ بذَبيحَةٍ وإلّا فكُنتُ أُقَدِّمُها. بمُحرَقَةٍ لا ترضَى. 17ذَبائحُ اللهِ هي روحٌ مُنكَسِرَةٌ. القَلبُ المُنكَسِرُ والمُنسَحِقُ يا اللهُ لا تحتَقِرُهُ.18أحسِنْ برِضاكَ إلَى صِهيَوْنَ. ابنِ أسوارَ أورُشَليمَ. 19حينَئذٍ تُسَرُّ بذَبائحِ البِرِّ، مُحرَقَةٍ وتَقدِمَةٍ تامَّةٍ. حينَئذٍ يُصعِدونَ علَى مَذبَحِكَ عُجولًا."
    },
    {
      "key": 4,
      "name" : "مقدمة",
      "text": "تسبحة الساعة الثالثة من النهار المبارك، أقدمها للمسيح ملكي وإلهى، وأرجوه أن يغفر لي خطاياي."
    },
    {
      "key": 5,
      "name" : "المزمور التاسع عشر",
      "text" : "1ليَستَجِبْ لكَ الرَّبُّ في يومِ الضّيقِ. ليَرفَعكَ اسمُ إلهِ يعقوبَ. 2ليُرسِلْ لكَ عَوْنًا مِنْ قُدسِهِ، ومِنْ صِهيَوْنَ ليَعضُدكَ. 3ليَذكُرْ كُلَّ تقدِماتِكَ، ويَستَسمِنْ مُحرَقاتِكَ. سِلاهْ. 4ليُعطِكَ حَسَبَ قَلبِكَ، ويُتَمِّمْ كُلَّ رأيِكَ. 5نَتَرَنَّمُ بخَلاصِكَ، وباسمِ إلهِنا نَرفَعُ رايَتَنا. ليُكَمِّلِ الرَّبُّ كُلَّ سؤلِكَ.6الآنَ عَرَفتُ أنَّ الرَّبَّ مُخَلِّصُ مَسيحِهِ، يَستَجيبُهُ مِنْ سماءِ قُدسِهِ، بجَبَروتِ خَلاصِ يَمينِهِ. 7هؤُلاءِ بالمَركَباتِ وهؤُلاءِ بالخَيلِ، أمّا نَحنُ فاسمَ الرَّبِّ إلهِنا نَذكُرُ. 8هُم جَثَوْا وسَقَطوا، أمّا نَحنُ فقُمنا وانتَصَبنا. 9يا رَبُّ خَلِّصْ! ليَستَجِبْ لنا المَلِكُ في يومِ دُعائنا!"
    },
    {
      "key": 6,
      "name": "المزمور الثاني والعشرون",
      "text": "1الرَّبُّ راعيَّ فلا يُعوِزُني شَيءٌ. 2في مَراعٍ خُضرٍ يُربِضُني. إلَى مياهِ الرّاحَةِ يورِدُني. 3يَرُدُّ نَفسي. يَهديني إلَى سُبُلِ البِرِّ مِنْ أجلِ اسمِهِ. 4أيضًا إذا سِرتُ في وادي ظِلِّ الموتِ لا أخافُ شَرًّا، لأنَّكَ أنتَ مَعي. عَصاكَ وعُكّازُكَ هُما يُعَزّيانِني. 5تُرَتِّبُ قُدّامي مائدَةً تُجاهَ مُضايِقيَّ. مَسَحتَ بالدُّهنِ رأسي. كأسي رَيّا. 6إنَّما خَيرٌ ورَحمَةٌ يتبَعانِني كُلَّ أيّامِ حَياتي، وأسكُنُ في بَيتِ الرَّبِّ إلَى مَدَى الأيّامِ."
    },
    {
      "key": 7,
      "name": "المزمور الثالث والعشرون",
      "text" : "لداوُدَ. مَزمورٌ1للرَّبِّ الأرضُ ومِلؤُها. المَسكونَةُ، وكُلُّ السّاكِنينَ فيها. 2لأنَّهُ علَى البِحارِ أسَّسَها، وعلَى الأنهارِ ثَبَّتَها.3مَنْ يَصعَدُ إلَى جَبَلِ الرَّبِّ؟ ومَنْ يَقومُ في مَوْضِعِ قُدسِهِ؟ 4الطّاهِرُ اليَدَينِ، والنَّقيُّ القَلبِ، الّذي لَمْ يَحمِلْ نَفسَهُ إلَى الباطِلِ، ولا حَلَفَ كذِبًا. 5يَحمِلُ بَرَكَةً مِنْ عِندِ الرَّبِّ، وبرًّا مِنْ إلهِ خَلاصِهِ. 6هذا هو الجيلُ الطّالِبُهُ، المُلتَمِسونَ وجهَكَ يا يعقوبُ. سِلاهْ.7اِرفَعنَ أيَّتُها الأرتاجُ رؤوسكُنَّ، وارتَفِعنَ أيَّتُها الأبوابُ الدَّهريّاتُ، فيَدخُلَ مَلِكُ المَجدِ. 8مَنْ هو هذا مَلِكُ المَجدِ؟ الرَّبُّ القديرُ الجَبّارُ، الرَّبُّ الجَبّارُ في القِتالِ. 9ارفَعنَ أيَّتُها الأرتاجُ رؤوسكُنَّ، وارفَعنَها أيَّتُها الأبوابُ الدَّهريّاتُ، فيَدخُلَ مَلِكُ المَجدِ. 10مَنْ هو هذا مَلِكُ المَجدِ؟ رَبُّ الجُنودِ هو مَلِكُ المَجدِ. سِلاهْ."
    },
    {
      "key": 8,
      "name": "المزمور الخامس والعشرون",
      "text": "لداوُدَ1اِقضِ لي يا رَبُّ لأنّي بكَمالي سلكتُ، وعلَى الرَّبِّ توَكَّلتُ بلا تقَلقُلٍ. 2جَرِّبني يا رَبُّ وامتَحِنّي. صَفِّ كُليَتَيَّ وقَلبي. 3لأنَّ رَحمَتَكَ أمامَ عَيني. وقَدْ سلكتُ بحَقِّكَ. 4لَمْ أجلِسْ مع أُناسِ السّوءِ، ومَعَ الماكِرينَ لا أدخُلُ. 5أبغَضتُ جَماعَةَ الأثَمَةِ، ومَعَ الأشرارِ لا أجلِسُ. 6أغسِلُ يَدَيَّ في النَّقاوَةِ، فأطوفُ بمَذبَحِكَ يا رَبُّ، 7لأُسَمِّعَ بصوتِ الحَمدِ، وأُحَدِّثَ بجميعِ عَجائبِكَ. 8يا رَبُّ، أحبَبتُ مَحَلَّ بَيتِكَ ومَوْضِعَ مَسكَنِ مَجدِكَ.9لا تجمَعْ مع الخُطاةِ نَفسي، ولا مع رِجالِ الدِّماءِ حَياتي. 10الّذينَ في أيديهِمْ رَذيلَةٌ، ويَمينُهُمْ مَلآنَةٌ رِشوَةً. 11أمّا أنا فبكَمالي أسلُكُ. افدِني وارحَمني. 12رِجلي واقِفَةٌ علَى سهلٍ. في الجَماعاتِ أُبارِكُ الرَّبَّ."
    },
    {
      "key": 9,
      "name": "المزمور الثامن والعشرون",
      "text": "مَزمورٌ لداوُدَ1قَدِّموا للرَّبِّ يا أبناءَ اللهِ، قَدِّموا للرَّبِّ مَجدًا وعِزًّا. 2قَدِّموا للرَّبِّ مَجدَ اسمِهِ. اسجُدوا للرَّبِّ في زينَةٍ مُقَدَّسَةٍ.3صوتُ الرَّبِّ علَى المياهِ. إلهُ المَجدِ أرعَدَ. الرَّبُّ فوقَ المياهِ الكَثيرَةِ. 4صوتُ الرَّبِّ بالقوَّةِ. صوتُ الرَّبِّ بالجَلالِ. 5صوتُ الرَّبِّ مُكَسِّرُ الأرزِ، ويُكَسِّرُ الرَّبُّ أرزَ لُبنانَ 6ويُمرِحُها مِثلَ عِجلٍ. لُبنانَ وسِريونَ مِثلَ فريرِ البَقَرِ الوَحشيِّ. 7صوتُ الرَّبِّ يَقدَحُ لُهُبَ نارٍ. 8صوتُ الرَّبِّ يُزَلزِلُ البَرّيَّةَ. يُزَلزِلُ الرَّبُّ بَريَّةَ قادِشَ. 9صوتُ الرَّبِّ يوَلِّدُ الإيَّلَ، ويَكشِفُ الوُعورَ، وفي هَيكلِهِ الكُلُّ قائلٌ: «مَجدٌ». 10الرَّبُّ بالطّوفانِ جَلَسَ، ويَجلِسُ الرَّبُّ مَلِكًا إلَى الأبدِ. 11الرَّبُّ يُعطي عِزًّا لشَعبِهِ. الرَّبُّ يُبارِكُ شَعبَهُ بالسَّلامِ."
    },
    {
      "key": 10,
      "name": "المزمور التاسع والعشرون",
      "text": "مَزمورٌ أُغنيَةُ تدشينِ البَيتِ. لداوُدَ1أُعَظِّمُكَ يا رَبُّ لأنَّكَ نَشَلتَني ولَمْ تُشمِتْ بي أعدائي. 2يا رَبُّ إلهي، استَغَثتُ بكَ فشَفَيتَني. 3يا رَبُّ، أصعَدتَ مِنَ الهاويَةِ نَفسي. أحيَيتَني مِنْ بَينِ الهابِطينَ في الجُبِّ. 4رَنِّموا للرَّبِّ يا أتقياءَهُ، واحمَدوا ذِكرَ قُدسِهِ. 5لأنَّ للَحظَةٍ غَضَبَهُ. حياةٌ في رِضاهُ. عِندَ المساءِ يَبيتُ البُكاءُ، وفي الصّباحِ ترَنُّمٌ.6وأنا قُلتُ في طُمأنينَتي: «لا أتَزَعزَعُ إلَى الأبدِ». 7يا رَبُّ، برِضاكَ ثَبَّتَّ لجَبَلي عِزًّا. حَجَبتَ وجهَكَ فصِرتُ مُرتاعًا. 8إلَيكَ يا رَبُّ أصرُخُ، وإلَى السَّيِّدِ أتَضَرَّعُ 9ما الفائدَةُ مِنْ دَمي إذا نَزَلتُ إلَى الحُفرَةِ؟ هل يَحمَدُكَ التُّرابُ؟ هل يُخبِرُ بحَقِّكَ؟ 10استَمِعْ يا رَبُّ وارحَمني. يا رَبُّ، كُنْ مُعينًا لي. 11حَوَّلتَ نَوْحي إلَى رَقصٍ لي. حَلَلتَ مِسحي ومَنطَقتَني فرَحًا، 12لكَيْ تتَرَنَّمَ لكَ روحي ولا تسكُتَ. يا رَبُّ إلهي، إلَى الأبدِ أحمَدُكَ."
    },
    {
      "key": 11,
      "name": "المزمور الثالث والثلاثون",
      "text": "لداوُدَ عندما غَيَّرَ عَقلهُ قُدّامَ أبيمالِكَ فطَرَدَهُ فانطَلَقَ1أُبارِكُ الرَّبَّ في كُلِّ حينٍ. دائمًا تسبيحُهُ في فمي. 2بالرَّبِّ تفتَخِرُ نَفسي. يَسمَعُ الوُدَعاءُ فيَفرَحونَ. 3عَظِّموا الرَّبَّ مَعي، ولنُعَلِّ اسمَهُ مَعًا.4طَلَبتُ إلَى الرَّبِّ فاستَجابَ لي، ومِنْ كُلِّ مَخاوِفي أنقَذَني. 5نَظَروا إليهِ واستَناروا، ووُجوهُهُمْ لَمْ تخجَلْ. 6هذا المِسكينُ صَرَخَ، والرَّبُّ استَمَعَهُ، ومِنْ كُلِّ ضيقاتِهِ خَلَّصَهُ. 7مَلاكُ الرَّبِّ حالٌّ حَوْلَ خائفيهِ، ويُنَجّيهِمْ. 8ذوقوا وانظُروا ما أطيَبَ الرَّبَّ! طوبَى للرَّجُلِ المُتَوَكِّلِ علَيهِ. 9اتَّقوا الرَّبَّ يا قِدّيسيهِ، لأنَّهُ ليس عَوَزٌ لمُتَّقيهِ. 10الأشبالُ احتاجَتْ وجاعَتْ، وأمّا طالِبو الرَّبِّ فلا يُعوِزُهُمْ شَيءٌ مِنَ الخَيرِ.11هَلُمَّ أيُّها البَنونَ استَمِعوا إلَيَّ فأُعَلِّمَكُمْ مَخافَةَ الرَّبِّ. 12مَنْ هو الإنسانُ الّذي يَهوَى الحياةَ، ويُحِبُّ كثرَةَ الأيّامِ ليَرَى خَيرًا؟ 13صُنْ لسانَكَ عن الشَّرِّ، وشَفَتَيكَ عن التَّكلُّمِ بالغِشِّ. 14حِدْ عن الشَّرِّ، واصنَعِ الخَيرَ. اطلُبِ السَّلامَةَ، واسعَ وراءَها. 15عَينا الرَّبِّ نَحوَ الصِّدّيقينَ، وأُذُناهُ إلَى صُراخِهِمْ. 16وجهُ الرَّبِّ ضِدُّ عامِلي الشَّرِّ ليَقطَعَ مِنَ الأرضِ ذِكرَهُمْ. 17أولئكَ صَرَخوا، والرَّبُّ سمِعَ، ومِنْ كُلِّ شَدائدِهِمْ أنقَذَهُمْ. 18قريبٌ هو الرَّبُّ مِنَ المُنكَسِري القُلوبِ، ويُخَلِّصُ المُنسَحِقي الرّوحِ. 19كثيرَةٌ هي بَلايا الصِّدّيقِ، ومِنْ جميعِها يُنَجّيهِ الرَّبُّ. 20يَحفَظُ جميعَ عِظامِهِ. واحِدٌ مِنها لا يَنكَسِرُ. 21الشَّرُّ يُميتُ الشِّرّيرَ، ومُبغِضو الصِّدّيقِ يُعاقَبونَ. 22الرَّبُّ فادي نُفوسِ عَبيدِهِ، وكُلُّ مَنِ اتَّكلَ علَيهِ لا يُعاقَبُ."
    },
    {
      "key": 12,
      "name": "المزمور الأربعون",
      "text": "لإمامِ المُغَنّينَ. مَزمورٌ لداوُدَ1طوبَى للّذي يَنظُرُ إلَى المِسكينِ. في يومِ الشَّرِّ يُنَجّيهِ الرَّبُّ. 2الرَّبُّ يَحفَظُهُ ويُحييهِ. يَغتَبِطُ في الأرضِ، ولا يُسَلِّمُهُ إلَى مَرامِ أعدائهِ. 3الرَّبُّ يَعضُدُهُ وهو علَى فِراشِ الضُّعفِ. مَهَّدتَ مَضجَعَهُ كُلَّهُ في مَرَضِهِ.4أنا قُلتُ: «يارَبُّ ارحَمني. اشفِ نَفسي لأنّي قد أخطأتُ إلَيكَ». 5أعدائي يتَقاوَلونَ علَيَّ بشَرٍّ: «مَتَى يَموتُ ويَبيدُ اسمُهُ؟» 6وإنْ دَخَلَ ليَراني يتَكلَّمُ بالكَذِبِ. قَلبُهُ يَجمَعُ لنَفسِهِ إثمًا. يَخرُجُ. في الخارِجِ يتَكلَّمُ. 7كُلُّ مُبغِضيَّ يتَناجَوْنَ مَعًا علَيَّ. علَيَّ تفَكَّروا بأذيَّتي. 8يقولونَ: «أمرٌ رَديءٌ قد انسَكَبَ علَيهِ. حَيثُ اضطَجَعَ لا يَعودُ يَقومُ». 9أيضًا رَجُلُ سلامَتي، الّذي وثِقتُ بهِ، آكِلُ خُبزي، رَفَعَ علَيَّ عَقِبَهُ!10أمّا أنتَ يا رَبُّ فارحَمني وأقِمني، فأُجازيَهُمْ. 11بهذا عَلِمتُ أنَّكَ سُرِرتَ بي، أنَّهُ لَمْ يَهتِفْ علَيَّ عَدوّي. 12أمّا أنا فبكَمالي دَعَمتَني، وأقَمتَني قُدّامَكَ إلَى الأبدِ. 13مُبارَكٌ الرَّبُّ إلهُ إسرائيلَ، مِنَ الأزَلِ وإلَى الأبدِ. آمينَ فآمينَ."
    },
    {
      "key": 13,
      "name": "المزمور الثاني والأربعون",
      "text": "1اِقضِ لي يا اللهُ، وخاصِمْ مُخاصَمَتي مع أُمَّةٍ غَيرِ راحِمَةٍ، ومِنْ إنسانِ غِشٍّ وظُلمٍ نَجِّني. 2لأنَّكَ أنتَ إلهُ حِصني. لماذا رَفَضتَني؟ لماذا أتَمَشَّى حَزينًا مِنْ مُضايَقَةِ العَدوِّ؟ 3أرسِلْ نورَكَ وحَقَّكَ، هُما يَهديانِني ويأتيانِ بي إلَى جَبَلِ قُدسِكَ وإلَى مَساكِنِكَ. 4فآتي إلَى مَذبَحِ اللهِ، إلَى اللهِ بَهجَةِ فرَحي، وأحمَدُكَ بالعودِ يا اللهُ إلهي. 5لماذا أنتِ مُنحَنيَةٌ يا نَفسي؟ ولِماذا تئنّينَ فيَّ؟ ترَجَّيِ اللهَ، لأنّي بَعدُ أحمَدُهُ، خَلاصَ وجهي وإلهي."
    },
    {
      "key":14,
      "name": "المزمور الرابع والأربعون", 
      "text" : "لإمامِ المُغَنّينَ. علَى «السّوسنِّ». لبَني قورَحَ. قَصيدَةٌ. ترنيمَةُ مَحَبَّةٍ1فاضَ قَلبي بكلامٍ صالِحٍ. مُتَكلِّمٌ أنا بإنشائي للمَلِكِ. لساني قَلَمُ كاتِبٍ ماهِرٍ.2أنتَ أبرَعُ جَمالًا مِنْ بَني البَشَرِ. انسَكَبَتِ النِّعمَةُ علَى شَفَتَيكَ، لذلكَ بارَكَكَ اللهُ إلَى الأبدِ. 3تقَلَّدْ سيفَكَ علَى فخذِكَ أيُّها الجَبّارُ، جَلالكَ وبَهاءَكَ. 4وبجَلالِكَ اقتَحِمِ. اركَبْ. مِنْ أجلِ الحَقِّ والدَّعَةِ والبِرِّ، فتُريَكَ يَمينُكَ مَخاوِفَ. 5نَبلُكَ المَسنونَةُ في قَلبِ أعداءِ المَلِكِ. شُعوبٌ تحتَكَ يَسقُطونَ.6كُرسيُّكَ يا اللهُ إلَى دَهرِ الدُّهورِ. قَضيبُ استِقامَةٍ قَضيبُ مُلكِكَ. 7أحبَبتَ البِرَّ وأبغَضتَ الإثمَ، مِنْ أجلِ ذلكَ مَسَحَكَ اللهُ إلهُكَ بدُهنِ الِابتِهاجِ أكثَرَ مِنْ رُفَقائكَ. 8كُلُّ ثيابِكَ مُرٌّ وعودٌ وسَليخَةٌ. مِنْ قُصورِ العاجِ سرَّتكَ الأوتارُ. 9بَناتُ مُلوكٍ بَينَ حَظيّاتِكَ. جُعِلَتِ المَلِكَةُ عن يَمينِكَ بذَهَبِ أوفيرٍ.10اِسمَعي يا بنتُ وانظُري، وأميلي أُذُنَكِ، وانسَيْ شَعبَكِ وبَيتَ أبيكِ، 11فيَشتَهي المَلِكُ حُسنَكِ، لأنَّهُ هو سيِّدُكِ فاسجُدي لهُ. 12وبنتُ صورٍ أغنَى الشُّعوبِ تتَرَضَّى وجهَكِ بهَديَّةٍ.13كُلُّها مَجدٌ ابنَةُ المَلِكِ في خِدرِها. مَنسوجَةٌ بذَهَبٍ مَلابِسُها. 14بمَلابِسَ مُطَرَّزَةٍ تُحضَرُ إلَى المَلِكِ. في إثرِها عَذارَى صاحِباتُها. مُقَدَّماتٌ إلَيكَ. 15يُحضَرنَ بفَرَحٍ وابتِهاجٍ. يَدخُلنَ إلَى قَصرِ المَلِكِ. 16عِوَضًا عن آبائكَ يكونُ بَنوكَ، تُقيمُهُمْ رؤَساءَ في كُلِّ الأرضِ. 17أذكُرُ اسمَكَ في كُلِّ دَوْرٍ فدَوْرٍ. مِنْ أجلِ ذلكَ تحمَدُكَ الشُّعوبُ إلَى الدَّهرِ والأبدِ."
    },
    {
      "key":15,
      "name": "المزمور الخامس والأربعون",
      "text": "لإمامِ المُغَنّينَ. لبَني قورَحَ. علَى «الجَوابِ». ترنيمَةٌ1اللهُ لنا مَلجأٌ وقوَّةٌ. عَوْنًا في الضّيقاتِ وُجِدَ شَديدًا. 2لذلكَ لا نَخشَى ولَوْ تزَحزَحَتِ الأرضُ، ولَوِ انقَلَبَتِ الجِبالُ إلَى قَلبِ البِحارِ. 3تعِجُّ وتَجيشُ مياهُها. تتَزَعزَعُ الجِبالُ بطُموِّها. سِلاهْ.4نهرٌ سواقيهِ تُفَرِّحُ مدينةَ اللهِ، مَقدِسَ مَساكِنِ العَليِّ. 5اللهُ في وسَطِها فلن تتَزَعزَعَ. يُعينُها اللهُ عِندَ إقبالِ الصُّبحِ. 6عَجَّتِ الأُمَمُ. تزَعزَعَتِ المَمالِكُ. أعطَى صوتَهُ، ذابَتِ الأرضُ. 7رَبُّ الجُنودِ معنا. مَلجأُنا إلهُ يعقوبَ. سِلاهْ.8هَلُمّوا انظُروا أعمالَ اللهِ، كيفَ جَعَلَ خِرَبًا في الأرضِ. 9مُسَكِّنُ الحُروبِ إلَى أقصَى الأرضِ. يَكسِرُ القَوْسَ ويَقطَعُ الرُّمحَ. المَركَباتُ يُحرِقُها بالنّارِ. 10كُفّوا واعلَموا أنّي أنا اللهُ. أتَعالَى بَينَ الأُمَمِ، أتَعالَى في الأرضِ. 11رَبُّ الجُنودِ معنا. مَلجأُنا إلهُ يعقوبَ. سِلاهْ."
    },
    {
      "key": 16, 
      "name": "المزمور السادس والأربعون",
      "text":"لإمامِ المُغَنّينَ. لبَني قورَحَ. مَزمورٌ1يا جميعَ الأُمَمِ صَفِّقوا بالأيادي. اهتِفوا للهِ بصوتِ الِابتِهاجِ. 2لأنَّ الرَّبَّ عَليٌّ مَخوفٌ، مَلِكٌ كبيرٌ علَى كُلِّ الأرضِ. 3يُخضِعُ الشُّعوبَ تحتَنا، والأُمَمَ تحتَ أقدامِنا. 4يَختارُ لنا نَصيبَنا، فخرَ يعقوبَ الّذي أحَبَّهُ. سِلاهْ.5صَعِدَ اللهُ بهُتافٍ، الرَّبُّ بصوتِ الصّورِ. 6رَنِّموا للهِ، رَنِّموا. رَنِّموا لمَلِكِنا، رَنِّموا. 7لأنَّ اللهَ مَلِكُ الأرضِ كُلِّها، رَنِّموا قَصيدَةً. 8مَلكَ اللهُ علَى الأُمَمِ. اللهُ جَلَسَ علَى كُرسيِّ قُدسِهِ. 9شُرَفاءُ الشُّعوبِ اجتَمَعوا. شَعبُ إلهِ إبراهيمَ. لأنَّ للهِ مَجانَّ الأرضِ. هو مُتَعالٍ جِدًّا."
    },
    {
      "key": 17,
      "name": "نجيل يوحنا 14: 26ـ15: 3",
      "text": "26وأمّا المُعَزّي، الرّوحُ القُدُسُ، الّذي سيُرسِلُهُ الآبُ باسمي، فهو يُعَلِّمُكُمْ كُلَّ شَيءٍ، ويُذَكِّرُكُمْ بكُلِّ ما قُلتُهُ لكُمْ.27«سلامًا أترُكُ لكُمْ. سلامي أُعطيكُمْ. ليس كما يُعطي العالَمُ أُعطيكُمْ أنا. لا تضطَرِبْ قُلوبُكُمْ ولا ترهَبْ. 28سمِعتُمْ أنّي قُلتُ لكُمْ: أنا أذهَبُ ثُمَّ آتي إلَيكُمْ. لو كنتُم تُحِبّونَني لكُنتُمْ تفرَحونَ لأنّي قُلتُ أمضي إلَى الآبِ، لأنَّ أبي أعظَمُ مِنّي. 29وقُلتُ لكُمُ الآنَ قَبلَ أنْ يكونَ، حتَّى مَتَى كانَ تؤمِنونَ. 30لا أتَكلَّمُ أيضًا معكُمْ كثيرًا، لأنَّ رَئيسَ هذا العالَمِ يأتي وليس لهُ فيَّ شَيءٌ. 31ولكن ليَفهَمَ العالَمُ أنّي أُحِبُّ الآبَ، وكما أوصاني الآبُ هكذا أفعَلُ. قوموا نَنطَلِقْ مِنْ ههنا.1«أنا الكَرمَةُ الحَقيقيَّةُ وأبي الكَرّامُ. 2كُلُّ غُصنٍ فيَّ لا يأتي بثَمَرٍ يَنزِعُهُ، وكُلُّ ما يأتي بثَمَرٍ يُنَقّيهِ ليأتيَ بثَمَرٍ أكثَرَ. 3أنتُمُ الآنَ أنقياءُ لسَبَبِ الكلامِ الّذي كلَّمتُكُمْ بهِ. اثبتوا في وأنا أيضا فيكم. (والمجد لله دائمًا)."
    },
    {
      "key": 18,
      "name": "القطع",
      "text": "روحك القدوس يا رب الذي أرسلته على تلاميذك القديسين ورسلك المكرمين في الساعة الثالثة، هذا لا تنزعه منا أيها الصالح، لكن جدده في أحشائنا. قلبا نقيا اخلق فيَّ يا الله، وروحا مستقيما جدد في أحشائي. لا تطرحني من قدام وجهك، وروحك القدوس لا تنزعه منى. (ذوكصابتري كيه إيو كي آجيو ابنيفماتي Doxa Patri ke Uiw ke `agiw `Pneumati - المجد للآب والابن والروح القدس).أيها الرب الذي أرسلتَ روح قدسك على تلاميذك القديسين ورسلك المكرمين في الساعة الثالثة، هذا لا تنزعه منا أيها الصالح. لكن نسألك أن تجدده في أحشائنا، يا ربنا يسوع المسيح ابن الله الكلمة، روحًا مستقيمًا ومحييًا، روح النبوءة والعفة، روح القداسة والعدالة والسلطة، أيها القادر على كل شيء، لأنك أنت هو ضياء نفوسنا. يا من يضئ لكل إنسان آت إلى العالم، ارحمنا. (كي نين، كي آ إي، كي ايستوس إي أوناس تون إي أونون آمين Ke nun ke `a`i ke ic touc `e`wnac twn `e`wnwn `amyn - الآن وكل أوان وإلى دهر الداهرين آمين).يا والدة الإله أنت هي الكرمة الحقيقية الحاملة عنقود الحياة، نسألك أيتها المملوءة نعمة، مع الرسل، من أجل خلاص نفوسنا. مبارك الرب إلهنا. مبارك الرب يوما فيوما، يهيئ طريقنا لأنه إله خلاصنا (كي نين، كي آ إي، كي ايستوس إي أوناس تون إي أونون آمين Ke nun ke `a`i ke ic touc `e`wnac twn `e`wnwn `amyn - الآن وكل أوان وإلى دهر الداهرين آمين) .أيها الملك السمائي المعزى، روح الحق، الحاضر في كل مكان والمالئ الكل، كنز الصالحات، ومعطى الحياة، هلم تفضل وحل فينا، وطهرنا من كل دنس أيها الصالح، وخلص نفوسنا. (ذوكصابتري كيه إيو كي آجيو ابنيفماتي Doxa Patri ke Uiw ke `agiw `Pneumati - المجد للآب والابن والروح القدس).كما كنت مع تلاميذك أيها المخلص  وأعطيتهم السلام، هلم أيضا كن معنا وامنحنا سلامك وخلصنا ونج نفوسنا. (كي نين، كي آ إي، كي ايستوس إي أوناس تون إي أونون آمين Ke nun ke `a`i ke ic touc `e`wnac twn `e`wnwn `amyn - الآن وكل أوان وإلى دهر الداهرين آمين).إذا ما وقفنا في هيكلك المقدس نحسب كالقيام في السماء. يا والدة الإله، أنت هي باب السماء، افتحي لنا باب الرحمة. Kuri`e `ele`hcon كيرياليسون (يا رب ارحم) 41 مرة"
    },
    {
      "key": 19,
      "name": "قدوس قدوس قدوس", 
      "text": "قدوس، قدوس، قدوس، رب الصباؤوت. السماء والأرض مملوءتان من مجدك وكرامتك. ارحمنا يا الله الآب ضابط الكل. أيها الثالوث القدوس ارحمنا. أيها الرب إله القوات كن معنا، لأنه ليس لنا معين في شدائدنا وضيقاتنا سواك.حل واغفر واصفح لنا يا الله عن سيئاتنا، التي صنعناها بإرادتنا والتي صنعناها بغير إرادتنا، التي فعلناها بمعرفة والتي فعلناها بغير معرفة، الخفية والظاهرة. يا رب اغفرها لنا، من أجل اسمك القدوس الذي دعي علينا. كرحمتك يا رب وليس كخطايانا.واجعلنا مستحقين أن نقول بشكر: أبانا الذي في السموات.."
    },
    {
      "key": 20,
      "name": "التحليل",
      "text":"يا إله كل الرأفات ورب كل عزاء، الذي عزانا كل حين بعزاء روحك القدوس، نشكرك لأنك أقمتنا للصلاة في هذه الساعة المقدسة، التي فيها أفضت نعمة روحك القدوس بغنى على تلاميذك القديسين ورسلك المكرمين الطوباويين مثل ألسنة نار. نسأل ونطلب منك يا محب البشر، اقبل إليك صلواتنا، واغفر خطايانا، وأرسل علينا نعمة روحك القدوس، وطهرنا من كل دنس الجسد والروح، وانقلنا إلى سيرة روحانية، لكي نسلك بالروح ولا نكمل شهوة الجسد. واجعلنا مستحقين أن نخدمك بطهارة وبر كل أيام حياتنا. لأنه يليق بك المجد والكرامة والعزة، مع أبيك الصالح والروح القدس، الآن وكل أوان وإلى الأبد أمين."
    },
    {
      "key":21 ,
      "name": "طلبة تصلى آخر كل ساعة",
      "text": "ارحمنا يا الله ثم ارحمنا. يا من في كل وقت وكل ساعة، في السماء وعلى الأرض، مسجود له وممجد. المسيح إلهنا الصالح، الطويل الروح، الكثير الرحمة، الجزيل التحنن، الذي يحب الصديقين ويرحم الخطاة الذين أولهم أنا. الذي لا يشاء موت الخاطئ مثل ما يرجع ويحيا. الداعي الكل إلى الخلاص لأجل الموعد بالخيرات المنتظرة.        يا رب اقبل منا في هذه الساعة وكل ساعة طلباتنا. سهل حياتنا، وأرشدنا إلى العمل بوصاياك. قدس أرواحنا. طهر أجسامنا. قوم أفكارنا. نق نياتنا. اشف أمراضنا واغفر خطايانا. ونجنا من كل حزن رديء ووجع قلب. أحطنا بملائكتك القديسين، لكي نكون بمعسكرهم محفوظين ومرشدين، لنصل إلى اتحاد الإيمان وإلى معرفة مجدك غير المحسوس وغير المحدود، فإنك مبارك إلى الأبد. أمين.         اللهم اجعلنا مستحقين أن نقول بشكر: أبانا الذي في السموات..."
    }
  ]
}